-- phpMyAdmin SQL Dump
-- version 4.0.10.6
-- http://www.phpmyadmin.net
--
-- Хост: 127.0.0.1:3307
-- Время создания: Дек 23 2014 г., 14:58
-- Версия сервера: 5.5.41-log
-- Версия PHP: 5.3.29

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- База данных: `rit`
--

-- --------------------------------------------------------

--
-- Структура таблицы `address`
--

CREATE TABLE IF NOT EXISTS `address` (
  `address_id` int(11) NOT NULL AUTO_INCREMENT,
  `customer_id` int(11) NOT NULL,
  `firstname` varchar(32) NOT NULL DEFAULT '',
  `lastname` varchar(32) NOT NULL DEFAULT '',
  `company` varchar(32) NOT NULL,
  `company_id` varchar(32) NOT NULL,
  `tax_id` varchar(32) NOT NULL,
  `address_1` varchar(128) NOT NULL,
  `address_2` varchar(128) NOT NULL,
  `city` varchar(128) NOT NULL,
  `postcode` varchar(10) NOT NULL,
  `country_id` int(11) NOT NULL DEFAULT '0',
  `zone_id` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`address_id`),
  KEY `customer_id` (`customer_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `affiliate`
--

CREATE TABLE IF NOT EXISTS `affiliate` (
  `affiliate_id` int(11) NOT NULL AUTO_INCREMENT,
  `firstname` varchar(32) NOT NULL DEFAULT '',
  `lastname` varchar(32) NOT NULL DEFAULT '',
  `email` varchar(96) NOT NULL DEFAULT '',
  `telephone` varchar(32) NOT NULL DEFAULT '',
  `fax` varchar(32) NOT NULL DEFAULT '',
  `password` varchar(40) NOT NULL DEFAULT '',
  `salt` varchar(9) NOT NULL DEFAULT '',
  `company` varchar(32) NOT NULL,
  `website` varchar(255) NOT NULL,
  `address_1` varchar(128) NOT NULL DEFAULT '',
  `address_2` varchar(128) NOT NULL,
  `city` varchar(128) NOT NULL DEFAULT '',
  `postcode` varchar(10) NOT NULL DEFAULT '',
  `country_id` int(11) NOT NULL,
  `zone_id` int(11) NOT NULL,
  `code` varchar(64) NOT NULL,
  `commission` decimal(4,2) NOT NULL DEFAULT '0.00',
  `tax` varchar(64) NOT NULL,
  `payment` varchar(6) NOT NULL,
  `cheque` varchar(100) NOT NULL DEFAULT '',
  `paypal` varchar(64) NOT NULL DEFAULT '',
  `bank_name` varchar(64) NOT NULL DEFAULT '',
  `bank_branch_number` varchar(64) NOT NULL DEFAULT '',
  `bank_swift_code` varchar(64) NOT NULL DEFAULT '',
  `bank_account_name` varchar(64) NOT NULL DEFAULT '',
  `bank_account_number` varchar(64) NOT NULL DEFAULT '',
  `ip` varchar(40) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `approved` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL,
  PRIMARY KEY (`affiliate_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `affiliate_transaction`
--

CREATE TABLE IF NOT EXISTS `affiliate_transaction` (
  `affiliate_transaction_id` int(11) NOT NULL AUTO_INCREMENT,
  `affiliate_id` int(11) NOT NULL,
  `order_id` int(11) NOT NULL,
  `description` text NOT NULL,
  `amount` decimal(15,4) NOT NULL,
  `date_added` datetime NOT NULL,
  PRIMARY KEY (`affiliate_transaction_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `article`
--

CREATE TABLE IF NOT EXISTS `article` (
  `article_id` int(11) NOT NULL AUTO_INCREMENT,
  `image` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `parent_id` int(11) NOT NULL DEFAULT '0',
  `top` tinyint(1) NOT NULL,
  `column` int(3) NOT NULL,
  `sort_order` int(3) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `date_modified` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`article_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=95 ;

--
-- Дамп данных таблицы `article`
--

INSERT INTO `article` (`article_id`, `image`, `parent_id`, `top`, `column`, `sort_order`, `status`, `date_added`, `date_modified`) VALUES
(64, '', 67, 0, 0, 1, 1, '2013-08-01 13:24:19', '2014-07-08 11:15:48'),
(65, '', 0, 0, 0, 2, 1, '2013-08-01 13:32:24', '2014-07-08 12:52:09'),
(69, '', 0, 0, 0, 6, 1, '2013-08-02 18:48:15', '2014-11-10 14:24:44'),
(67, '', 0, 0, 0, 4, 1, '2013-08-02 18:41:50', '2014-12-18 12:10:07'),
(68, '', 0, 0, 0, 5, 1, '2013-08-02 18:42:07', '2014-07-08 12:53:12'),
(70, '', 67, 0, 0, 2, 1, '2013-08-02 18:49:41', '2014-07-22 16:23:25'),
(87, '', 67, 0, 0, 13, 1, '2014-07-22 17:08:43', '2014-07-23 13:12:45'),
(86, '', 67, 0, 0, 12, 1, '2014-07-22 17:03:07', '2014-09-09 15:57:46'),
(73, '', 69, 0, 0, 1, 1, '2013-08-02 20:09:12', '2014-09-12 15:32:35'),
(85, '', 67, 0, 0, 8, 1, '2014-07-22 16:53:01', '2014-07-23 11:51:15'),
(75, '', 67, 0, 0, 6, 1, '2013-08-05 13:57:01', '2014-07-30 15:33:51'),
(80, '', 67, 0, 0, 10, 1, '2013-12-03 13:11:42', '2014-10-30 12:44:05'),
(77, '', 67, 0, 0, 7, 1, '2013-12-03 12:46:29', '2014-07-08 10:56:15'),
(78, '', 67, 0, 0, 8, 1, '2013-12-03 12:57:55', '2014-07-22 16:11:14'),
(79, '', 67, 0, 0, 9, 1, '2013-12-03 13:08:05', '2014-08-22 17:45:08'),
(81, '', 69, 0, 0, 2, 1, '2013-12-03 13:35:44', '2014-09-09 15:21:07'),
(82, '', 69, 0, 0, 3, 1, '2013-12-03 14:44:55', '2014-09-09 15:42:13'),
(83, '', 67, 0, 0, 11, 1, '2013-12-03 15:08:40', '2014-07-08 11:20:08'),
(84, '', 0, 0, 0, 7, 1, '2013-12-19 10:17:37', '2014-07-08 12:53:31'),
(88, '', 69, 0, 0, 4, 1, '2014-07-22 17:14:06', '2014-07-23 12:40:59'),
(89, '', 67, 0, 0, 14, 1, '2014-07-22 17:21:08', '2014-08-22 17:47:20'),
(90, '', 69, 0, 0, 5, 1, '2014-07-22 17:27:58', '2014-07-23 12:05:07'),
(91, '', 69, 0, 0, 6, 1, '2014-07-22 17:36:06', '2014-07-23 13:39:29'),
(92, '', 69, 0, 0, 7, 1, '2014-07-22 17:45:05', '2014-07-23 12:20:12'),
(93, '', 69, 0, 0, 8, 1, '2014-07-22 17:48:58', '2014-07-23 12:23:28'),
(94, '', 69, 0, 0, 9, 1, '2014-07-22 17:53:13', '2014-07-23 12:35:24');

-- --------------------------------------------------------

--
-- Структура таблицы `article_description`
--

CREATE TABLE IF NOT EXISTS `article_description` (
  `article_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_bin NOT NULL DEFAULT '',
  `description` text COLLATE utf8_bin NOT NULL,
  `meta_description` varchar(255) COLLATE utf8_bin NOT NULL,
  `meta_keyword` varchar(255) COLLATE utf8_bin NOT NULL,
  PRIMARY KEY (`article_id`,`language_id`),
  KEY `name` (`name`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

--
-- Дамп данных таблицы `article_description`
--

INSERT INTO `article_description` (`article_id`, `language_id`, `name`, `description`, `meta_description`, `meta_keyword`) VALUES
(78, 1, 'Проведение панихиды', '&lt;h1&gt;Панихида в Ярославле &amp;ndash; история и обычаи&lt;/h1&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Панихида&lt;/strong&gt;&amp;nbsp;&amp;ndash; греческое слово, означающее &amp;laquo;всенощное пение&amp;raquo;. Впервые она появилась во времена христианства. Ранее иудеи и язычники гнали христиан. Лишь в уединённом месте и в ночное время они могли без помех молиться или провожать в последний путь тела мучеников. Перед тем как предать тело земле, над ним пели псалмы в безопасном месте.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Со временем таким же образом начали провожать в последний путь тех, кто не испытывал страданий за Христом, но всю свою жизнь посвящал служению ему. Ночное пение псалмы назвали панихидой. Её можно совершать только для православных крещеных людей.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/4.jpg&quot; style=&quot;width: 640px; height: 253px;&quot; /&gt;&lt;/p&gt;\r\n\r\n&lt;h2&gt;Тонкости обряда&lt;/h2&gt;\r\n\r\n&lt;p&gt;В широком смысле этого слова панихида или отпевание &amp;ndash; это христианский обряд, заключающийся в молении об умерших.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Панихида в Ярославле&lt;/strong&gt; может проводиться только священником. Служитель церкви должен знать все нюансы процедуры. В его обязанности также входит моральная подготовка близких усопшего. Именно священнослужитель сможет помочь родственникам смириться с утратой, вселить надежду и проводить покойного в последний путь с соблюдением всех необходимых традиций.&lt;/p&gt;\r\n\r\n&lt;p&gt;Со временем подобным образом стали провожать в последний путь не только тех, кто испытывал страдания за свою веру, но и тех, кто всю жизнь посвящал служению Христу. Отпевание можно проводить и в домашней обстановке, но предпочтительнее выполнять этот обряд в церкви. Выполняется отпевание после обращения близких и родных.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Дни панихиды&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;То, &lt;strong&gt;сколько стоит заказать панихиду&lt;/strong&gt;, зависит от того, в какой день она будет проводиться, и от количества священнослужителей, отпевающих душу умершего.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Сегодня &lt;strong&gt;панихида&lt;/strong&gt; совершается для усопших по просьбе родственников перед похоронами и после &amp;ndash; на 3, 9 и 40 дней. А также на именины, день рождения и в день смерти. Кроме того, в церкви помимо индивидуальных панихид по усопшим совершаются панихиды на Родоницу по определённым дням:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;в мясопостную субботу;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;накануне сырной недели;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;перед воспоминаниями о Страшном суде;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;во время трёх суббот Великого поста;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;во вселенские, или как их ещё называют, родительские субботы &amp;ndash; Дмитриевскую и Троицкую и другие.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Церковью для отпеваний был также отведен первый понедельник или вторник третей недели Пасхи. Родственники и близкие также могут приобщиться к обряду, наводя порядок на могилках усопших за день до того, как священником будет осуществлено &lt;strong&gt;проведение панихиды&lt;/strong&gt;, а также усердно молясь за душу умершего.&lt;/p&gt;\r\n\r\n&lt;p&gt;В наши дни скорбящие родственники обращаются за помощью в организации похорон в ритуальные агентства. Они также организовывают и отпевание, а также могут сориентировать в том, сколько стоит панихида.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Как заказывают процессию?&lt;/h2&gt;\r\n\r\n&lt;p&gt;Как и любое богослужение, панихиду заказывают непосредственно в храме или церкви. У православных давно сложилась традиция &amp;ndash; подать поминальную записку и просфору на литургию до начала службы в определенные поминальные дни. Так священник во время ведения службы помолиться за упокой души усопших, чьи имена будут указаны в записке.&lt;/p&gt;\r\n\r\n&lt;p&gt;Панихиду заказывают накануне заупокойной литургии. Стоит отметить, что священнослужители призывают не только подавать записки, просфоры и необходимые продукты, но и присутствовать на молитве.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Проведение панихиды&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Панихида&lt;/strong&gt; может совершаться не только в доме умершего, а и в храме, ритуальном зале, на месте захоронения или траурной площадке. Молиться можно не только об одном усопшем, а о нескольких христианах. Во время Великого поста совершается не панихида, а лития.&lt;/p&gt;\r\n\r\n&lt;p&gt;В течение всей панихиды по умершему присутствующие держат в руках зажжённые свечи &amp;ndash; в знак того, что душа окончательно покинула бренную землю, отойдя в Царство небесное.&amp;nbsp;&lt;span style=&quot;text-align: justify; font-size: 12px;&quot;&gt;В период поста каноны православной церкви предписывают усердно молиться за упокой душ, покинувших этот мир. Этот обряд имеет отличия от панихиды и носит название &amp;laquo;Лития&amp;raquo;.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;При литии или панихиде в дни памяти об усопших на специальный столик, стоящий рядом с каноном необходимо поставить коливо &amp;ndash; это кутья, приготовленная из риса или пшеницы с мёдом. Оно символизирует воскресение усопшего. Коливо и прочие приношения благословляются священником после панихиды и раздаются людям дома, в храме, на могиле до начала поминальной трапезы.&lt;/p&gt;\r\n\r\n&lt;p&gt;Современность внесла некоторые коррективы в этот обычай и все чаще вместо пшеницы используют рис.&lt;/p&gt;\r\n\r\n&lt;p&gt;Принципиальной разницы нет, поскольку и рис, и пшеница &amp;ndash; это растения. Традиционно раздаются в память об умершем и иные подношения, которые, как и кутья, раздают тем, кто хочет почтить память и помянуть умершего. Как правило, в качестве подношений выступают различные сладости: печенье с мёдом, различные конфеты, блины со сладкой начинкой, кисель и многое другое. &lt;strong&gt;Сколько стоит панихида&lt;/strong&gt; и сколько стоит лития, можно узнать у священника.&lt;/p&gt;\r\n\r\n&lt;p&gt;Отпевание, осуществляемое в течение похорон, несколько отличается от &lt;strong&gt;проведения панихиды&lt;/strong&gt; и литии в период Великого Поста. Считается, что на третьи сутки после смерти душа покойника обретает облегчение от стерегущего её ангела господнего. В тот день в церкви читают молитвы.&lt;/p&gt;\r\n\r\n&lt;p&gt;Одна из догм в христианской вере гласит, что душа имеет возможность оставаться на земле в течение двух дней. Это время отведено ей для того, чтобы проститься с семьей, родными, близкими, друзьями. Семья в это время занимается похоронами:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;заказывает кресты на могилу и гроб,&lt;/li&gt;\r\n	&lt;li&gt;подготавливает тело к погребению,&lt;/li&gt;\r\n	&lt;li&gt;решает, где &lt;strong&gt;заказать панихиду&lt;/strong&gt; и многое другое.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;В знак памяти о безвременно почившем ставят на канон (канун), располагающийся в средней части Господнего Храма, зажжённые свечи. Такой обычай глубоко символичен для родственников. Свечи &amp;ndash; символ света и веры в Бога и дарованную им вечную жизнь.&lt;/p&gt;\r\n\r\n&lt;p&gt;Организацию похорон можно перепоручить специальным ритуальным агентствам, знающим, &lt;strong&gt;сколько стоит заказать панихиду&lt;/strong&gt;, где купить гроб и прочее.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Панихида в Ярославле: где заказать панихиду?&lt;/h2&gt;\r\n\r\n&lt;p&gt;Нередко уход близкого человека вызывает у родственников апатию и нервное потрясение. При желании организовать процессию прощания, достойное погребение и панихиду, не многие справляются с этими задачами. Если вам необходимо организовать похороны, наше бюро &amp;laquo;Яр Ритуал Сервис&amp;raquo; готово оказать необходимую помощь.&lt;/p&gt;\r\n\r\n&lt;p&gt;Мы не первый год специализируемся в сфере предоставления ритуальных услуг. Нами выработана стратегия действий, которая позволит организовать мероприятие на достойном уровне, почтив память усопшего.&lt;/p&gt;\r\n\r\n&lt;p&gt;Мы предлагаем не только отдельные услуги, но и комплексный сервис: от изготовления гроба до организации облагораживания могил, установки памятника, оградки.&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;laquo;ЯрРитуалСервис&amp;raquo; - компания, где вы сможете &lt;strong&gt;заказать панихиду&lt;/strong&gt;, будучи уверенными в оперативности слаженности исполнения услуг.&amp;nbsp;&lt;/p&gt;\r\n', 'Панихида – греческое слово, означающее «всенощное пение». Впервые она появилась во времена христианства. ', 'Панихида Ярославль - проведение панихиды, сколько стоит панихида, сколько стоит заказать панихиду'),
(80, 1, 'Некролог', '&lt;h1&gt;Некролог в Ярославле&amp;ndash; важная ритуальная услуга&lt;/h1&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Одна из неотъемлемых частей обряда проводов в последний путь &amp;ndash; &lt;strong&gt;некролог&lt;/strong&gt;. Это публичное краткое описание жизненного пути усопшего и проявление скорби, горечи, любви и уважения к нему.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Некролог &lt;/strong&gt;является одним из самых ранних жанров в газетной журналистике, для которого со временем была выделена отдельная колонка на странице газетного проспекта. Подобная информация предназначается для уведомления о смерти человека.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/9.jpg&quot; style=&quot;width: 640px; height: 320px;&quot; /&gt;&lt;/p&gt;\r\n\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Суть создания некролога&amp;nbsp;&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Некролог&lt;/strong&gt; является своеобразным подведением итогов. &amp;laquo;Человек жил, любил, был любим. Но вот он ушел, оставив нам воспоминания о себе. Наша печаль безмерна, но память сохранит его образ и все добро, которое он сделал в жизни&amp;raquo;. Подобные слова становятся главными в такой статье. Немногие смогут совладать с горечью утраты и связно высказать все то, что хочется. Специалисты нашей организации вежливо, тактично и сдержанно помогут собрать информацию об усопшем, грамотно составить и опубликовать в выбранных СМИ.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Существуют определенные правила написания некрологов&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Зачастую об этом и не подозревают. Главное, помнить о том, что слова могут не только поддержать и укрепить людей, но ранить их. Поэтому при составлении &lt;strong&gt;некролога&lt;/strong&gt; мы особо осторожны в подборе слов. Немалый опыт деятельности в сфере услуг ритуального характера позволяет нам с уверенностью говорить, что &lt;strong&gt;некрологи&lt;/strong&gt;, написанные нашими работниками, отличаются человечностью и искренним сопереживанием. Мы чтим память каждого.&lt;/p&gt;\r\n\r\n&lt;p&gt;Согласно общепринятым рамкам жанра, они пишутся в повествовательной форме с элементами рассуждения об умершем. &lt;strong&gt;Некролог на памятник&lt;/strong&gt; представляет собой лаконичное описание пройденного жизненного пути покойного, его заслуг перед обществом. &lt;strong&gt;Некрологи&lt;/strong&gt; современности практически не имеют различий со своими предшественниками. Изменилась лишь их форма выражения скорби.&lt;/p&gt;\r\n\r\n&lt;p&gt;В более ранних вариантах основной упор в этих произведениях делался на восхваление усопшего. &lt;strong&gt;Некролог (Ярославль&lt;/strong&gt;) располагают на последних страницах газет, где их выделяют черной колонкой, а иногда &amp;ndash; двойной рамкой.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Основные требования при написании некрологов&lt;/h2&gt;\r\n\r\n&lt;p&gt;Такие ритуальные произведения имеют следующий определенный порядок написания:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;обязательное упоминание имени покойного;&lt;/li&gt;\r\n	&lt;li&gt;указания точных дат (начало жизни, дата смерти, дата погребения);&lt;/li&gt;\r\n	&lt;li&gt;информирование о месте и точном времени погребения;&lt;/li&gt;\r\n	&lt;li&gt;упоминание самых близких людей, описание их несоизмеримой скорби.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Такая информация должна гармонично сочетаться с каждым из пунктов. При написании недопустимо употребление вольных выражений или злорадства. Каждая фраза должна подбираться с особой тщательностью, ведь ее будут читать люди, для которых усопший был многозначимым человеком. Поэтому любая строка, пусть даже самая незначительная, не может нести глупую и двуличную формулировку.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Специфика нанесения некролога на памятник&lt;/h2&gt;\r\n\r\n&lt;p&gt;В нередких случаях текст наносят даже на памятники. В таких вариантах обычно больше пишут о скорби, с обязательным перечислением скорбящих. Прежде всего эскиз будущего ритуального произведения согласовывают с родственниками покойного.&lt;/p&gt;\r\n\r\n&lt;p&gt;Лишь после этого &lt;strong&gt;некролог на памятнике&lt;/strong&gt; воспроизводится при помощи гравировки. По желанию, каждая буква может украшаться бронзовым или латунным напылением.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Заказ некролога в Ярославле&lt;/h2&gt;\r\n\r\n&lt;p&gt;Две описанных выше разновидности &lt;strong&gt;некрологов в Ярославле&lt;/strong&gt; можно заказать в ритуальной компании &amp;laquo;ЯрРитуалСервис&amp;raquo;.&lt;/p&gt;\r\n\r\n&lt;p&gt;Немалый опыт деятельности в сфере услуг ритуального характера позволяет нам с уверенностью говорить, что&amp;nbsp;некрологи, написанные нашими работниками, отличаются человечностью и искренним сопереживанием. Высококлассные специалисты по гравировке сумеют изобразить данный словесный шедевр на любой поверхности (каменной, металлической, деревянной). Мы чтим память каждого.&lt;/p&gt;\r\n', 'Одна из неотъемлемых частей обряда проводов в последний путь – некролог. Это публичное краткое описание жизненного пути усопшего и проявление скорби, горечи, любви и уважения к нему.', 'Некролог Ярославль, некролог на памятник, составление некролога в Ярославле'),
(77, 1, 'Похороны военных в Ярославле', '&lt;h2&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/16.jpg&quot; style=&quot;width: 630px; height: 369px;&quot; /&gt;&lt;/h2&gt;\r\n\r\n&lt;h2 style=&quot;text-align: center;&quot;&gt;Военные похороны г. Ярославль&lt;/h2&gt;\r\n\r\n&lt;p&gt;Кончина близких людей несет вместе со скорбью огромное число хлопот. Особенно ели утрата касается человека военнообязанного. В таком деле, как &lt;strong&gt;похороны военных, Ярославль -&lt;/strong&gt;&amp;nbsp;город, где наша компания поможет уладить все формальности, не стоит полагаться на собственные силы. Наше ритуальное агентство предлагает спектр услуг, которые избавят вас от забот в нелегкое время.&lt;/p&gt;\r\n\r\n&lt;p&gt;Мы представляем своим клиентам такие услуги, как:&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;bull;&amp;nbsp;&amp;nbsp; &amp;nbsp;транспорт;&lt;br /&gt;\r\n&amp;bull;&amp;nbsp;&amp;nbsp; &amp;nbsp;ритуальные принадлежности;&lt;br /&gt;\r\n&amp;bull;&amp;nbsp;&amp;nbsp; &amp;nbsp;подготовку тела усопшего;&lt;br /&gt;\r\n&amp;bull;&amp;nbsp;&amp;nbsp; &amp;nbsp;церемонию прощания;&lt;br /&gt;\r\n&amp;bull;&amp;nbsp;&amp;nbsp; &amp;nbsp;религиозные обряды;&lt;br /&gt;\r\n&amp;bull;&amp;nbsp;&amp;nbsp; &amp;nbsp;погребение (кремацию), перезахоронение;&lt;br /&gt;\r\n&amp;bull;&amp;nbsp;&amp;nbsp; &amp;nbsp;дальнейшее благоустройство могил.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Военные похороны &amp;ndash; Ярославль, где мы позаботимся обо всех нюансах&lt;/h2&gt;\r\n\r\n&lt;p&gt;Забота о предоставлении катафалка, а также транспортировка в морг тел умерших также возлагается на агентство. Если случилось так, что смерть застала человека вдали от дома, то учитывая ряд особенностей, мы также подготовим все необходимое к похоронам.&lt;/p&gt;\r\n\r\n&lt;p&gt;Наш агент подробно расскажет о необходимых ритуальных принадлежностях и поможет определиться с выбором, а также доставить их домой или в морг.&lt;/p&gt;\r\n\r\n&lt;p&gt;Чтобы сохранить тело до определенного дня похорон нужно воспользоваться услугами специалиста по бальзамировании. Это возможно в том случае, когда с момента смертельного исхода прошло не более 24 часа. При невыполнении данного условия, тело покойного отправляется в морг. Там осуществляется ритуальное омовение, бритье, облачение тела в одежду (по надобности &amp;ndash; стрижка и макияж).&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Похороны военных Ярославль &amp;ndash; достойное прощание с усопшим&lt;/h2&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Военные похороны в Ярославле&lt;/strong&gt; зачастую нуждаются в предоставлении траурного зала, где происходит церемония прощания. Не менее важной является организация и проведение религиозных обрядов. В соответствии с вероисповеданием приглашаются служители культовых учреждений.&lt;/p&gt;\r\n\r\n&lt;p&gt;Погребение и кремация также в ведении агента. Он поможет вам выбрать само место погребения, расскажет о специально предусмотренных воинских участках на кладбищах. У нас вы можете заказать оформление, изготовление, установку памятников и надгробных сооружений.&lt;/p&gt;\r\n\r\n&lt;p&gt;Участие агента нашей службы в похоронных мероприятиях избавит вас от лишних затрат, нередко возникающих на различных этапах организации, а также сэкономит время на формальных процедурах. Это позволит вам сконцентрироваться на происходящем событии и оказать должное внимание родным и близким.&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', 'Похороны военных, Ярославль - город, где наша компания поможет уладить все формальности, не стоит полагаться на собственные силы. ', 'Похороны военных Ярославль, военные похороны Ярославль'),
(83, 1, 'Похороны - погребение в Ярославле', '&lt;h2 style=&quot;text-align: center;&quot;&gt;Похороны (погребение) Ярославль &amp;ndash; организационные моменты&lt;/h2&gt;\r\n\r\n&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/3.jpg&quot; style=&quot;width: 640px; height: 330px;&quot; /&gt;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Смерть родственника или близкого человека &amp;ndash; это достаточно сильное испытание для каждого в этой жизни. Помимо горечи утраты на плечи родственников ложатся хлопоты, связанные с тем, как достойно провести &lt;strong&gt;похороны. Ярославль&lt;/strong&gt; &amp;ndash; наше агентство готово взять на себя все трудности организации.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;В сервис нашей компании входит:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;оформление всех необходимых документов;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;выбор места и вида погребения;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;предоставление гроба и ритуальных атрибутов;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;организация транспорта;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;перевозка гроба;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;проведение панихиды.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Нередко может понадобиться дополнительно заказ оркестра и религиозных обрядов. Большую часть пунктов из вышеперечисленного списка может выполнить наше бюро. &lt;strong&gt;Похороны (Ярославль&lt;/strong&gt; и область обслуживается нами включительно), организованные нами, избавят вас от всех хлопот.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Сотрудники нашей компании прекрасно понимают, что для большинства людей &lt;strong&gt;погребение&lt;/strong&gt; &amp;ndash; совершенно загадочное действо, и с чего начинать подготовку к нему не имеют даже приблизительного представления. Именно поэтому нами проводятся регулярные профессиональные консультации, которые помогут вам сориентироваться в этой трагичной ситуации. При необходимости мы сможем предоставить контактные телефоны всех надлежащих служб и учреждений или же взять полностью на себя ответственность за оформление всех документов, организации малейших деталей прощания. С нами вы сможете провести достойное &lt;strong&gt;погребение&lt;/strong&gt; для своего родного или близкого человека.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Если вы решили доверить &lt;strong&gt;похороны&lt;/strong&gt; и их организацию нашей компании, то мы готовы предоставить агентов, которые смогут прибыть по указанному адресу, чтобы ознакомиться со сложившейся ситуацией. Наши сотрудники &amp;ndash; квалифицированы и быстро ориентируются, тем самым избавляя вас от проблем. Они не только составят список необходимых атрибутов, сделают замеры или сопроводят тело в морг, но и проявят искреннее сочувствие и тактичность.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;При необходимости на месте будет составлен контракт. Оформление договорной документации на оказание ритуальных услуг должно производиться на фирменных бланках компании с логотипами, реквизитами и печатью. Договор оформляется в двух экземплярах, притом один из них остается у вас, а сам заказ вписывается в бланки строгой отчетности. Их заполнят в количестве четыре экземпляра с одинаковым номером и серией. Один бланк также остается у вас. С момента заключения договора похороны и их проведение становятся обязанностью нашей компании.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Наш агент составляет план работ, исходя из ваших потребностей и пожеланий, а также воли усопшего. Помимо стандартных процедур: подготовки документации, организации транспорта, заказа гроба и прочего, мы занимаемся проведением кремации. Также мы можем предложить составление именных венков и букетов.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Услуги после похорон&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Ярославль, похороны&lt;/strong&gt; в этом городе и области могут стать заботой нашей компании. Мы поможем достойно проститься с усопшим. Кроме того, нами предлагаются услуги по благоустройству места захоронения. Наши сотрудники смогут аккуратно убрать могилу, а также поддерживать ее в опрятном состоянии до момента установки памятника. Кстати, монтаж памятных плит и надгробий и их изготовление входят в спектр нашей деятельности.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Благодаря накопленному опыту и сотрудникам, которые имеют высокую квалификацию, мы можем сопровождать вас в течение непростого периода времени. Начиная от похорон до дня установки памятника, мы будем оказывать вам посильную помощь, выражая сочувствие. Если вам потребуются услуги в городе &lt;strong&gt;Ярославль, похороны&lt;/strong&gt; и облагораживание могилы &amp;ndash; все это вам предоставит &amp;laquo;Ярритуалсервис&amp;raquo;.&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', 'Похороны Ярославль, погребение Ярославль'),
(81, 1, 'Изготовление памятников в Ярославле на заказ', '&lt;h2&gt;Изготовление памятников в Ярославле &amp;ndash; услуги профессионалов. У нас вы можете заказать памятник в Ярославле.&lt;/h2&gt;\r\n\r\n&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/19.jpg&quot; style=&quot;width: 640px; height: 292px;&quot; /&gt;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Ритуальные памятники в Ярославле, символизирующие скорбь, любовь и память по усопшему устанавливаются на могилы на протяжении многих лет. С течением времени их внешний вид менялся, но сама их суть остается неизменной.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Поэтому &lt;strong&gt;изготовление памятников в Ярославле&lt;/strong&gt; столь востребовано.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;em&gt;Множество вариантов памятников&lt;/em&gt;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Наиболее часто встречаются памятники в форме ангелов, плакальщиц и кресты. Существует мнение, что такие фигуры помогают усопшему в загробном мире и охраняют его душу. Не реже используют и простые вертикальные или горизонтальные надгробия. Помимо мистической составляющей памятники придают могиле церемониальный и аккуратный вид, кроме того они оберегают место захоронения от деформации и разрушения.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Изготовление памятников в Ярославле&lt;/strong&gt; &amp;ndash; это наша деятельность на протяжении многих лет. Мы неизменно делаем свою работу в сроки, оговоренные с заказчиком и на высочайшем уровне качества. Специалисты, дизайнеры и каменотесы помогут вам определиться с подбором материала, выбором оптимальной формы и размера памятника. Наши работники изготовят надгробие любой категории сложности даже по предложенным вами эскизам.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;em&gt;Материалы и техника, используемые при производстве&lt;/em&gt;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Изготовление памятников в нашей компании базируется на применении современного, профессионального оборудования. Это позволяет дополнять конструкции точными деталями, памятными надписями, искусной художественной резьбой и изысканными гравировками.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Вариантов материалов для памятников существует великое множество. Наибольшей популярностью, из-за неприхотливости и долговечности, пользуются:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;гранит;&amp;nbsp;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;искусственный камень;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;мрамор.&amp;nbsp;&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Определившись с материалом, вы сможете заказать у нас &lt;strong&gt;изготовление памятников&lt;/strong&gt;, надгробия или полноценного мемориального комплекса. Обратившись к нам, вы можете рассчитывать на такие услуги как: доставку памятника на место монтажа, хранение и монтаж надгробия.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Эксклюзивные памятники в Ярославле на заказ&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Приходя на могилы к усопшим родным, друзьям и знакомым, мы чувствуем их присутствие и говорим с ними, пытаясь досказать то, чего не успели, не смогли. Они навсегда остаются в нашей памяти, снах, фотографиях и видеокадрах и душах людей. Но можно увековечить воспоминания в камне.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Где заказать памятник в Ярославле?&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Памятник из камня простоит столетия, он стойко переносит природные капризы, ему нипочем ни холод, ни жара. Если вы решите &lt;strong&gt;заказать памятник&lt;/strong&gt; в нашей организации, то все многообразие фактур, свойств, присущие только определенным породам мрамора и гранита, мастерство и ответственность, индивидуальный и профессиональный подход наших мастеров помогут куску камня приобрести вид законченного произведения &amp;ndash; монумента, несущего отпечаток индивидуальности усопшего.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Мы предлагаем как готовые работы, так и индивидуальное проектирование памятника или мемориального комплекса. Многолетний опыт работы в сфере ритуальных услуг позволяет с уверенностью говорить, что &lt;strong&gt;заказав памятник&lt;/strong&gt; у нас, вы доверяете работу профессионалам, которые умеют работать с камнем, понимают и материал, и клиента.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Приняв решение &lt;strong&gt;заказать памятник&lt;/strong&gt; у нас, вы получаете:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;Изготовление памятника или мемориального комплекс.&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;Дизайн-проект требуемого надмогильного сооружения.&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;Изготовленный в миниатюре макет памятника.&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;Всевозможные материалы и разнообразные размеры.&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;Цветные и черно-белые фотографии, воспроизведенные на камне.&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;Фотографии, помещенные в стекло или на керамике.&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;Производство скульптур, барельефов, бюстов из выбранного материала.&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;Декоративные элементы из натурального камня (лампады, вазы), разнообразные архитектурные формы.&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;Кованые или сварные ограды и скамейки.&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;Монтаж &lt;strong&gt;памятника в Ярославле&lt;/strong&gt; и области.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;При необходимости &lt;strong&gt;заказать памятник в Ярославле&lt;/strong&gt;, у нас вы получаете возможность непосредственного контроля на всех этапах выполнения работ. Такой подход позволит нам вместе создать действительно уникальное надгробие.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Тщательный отбор образцов позволяет быть уверенным в качестве и долговечности нашей продукции. Именно поэтому мы даем бессрочную гарантию на камень.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Наши художники вручную переносят фотографии на памятники, что позволяет уловить и передать индивидуальность, духовную составляющую усопшего. Монтаж памятника производится квалифицированными специалистами с использованием современной спецтехники и материалов.&lt;/p&gt;\r\n\r\n&lt;h2&gt;&amp;nbsp;&lt;/h2&gt;\r\n', 'При необходимости заказать памятник в Ярославле, у нас вы получаете возможность непосредственного контроля на всех этапах выполнения работ. ', 'Заказать памятник в Ярославле, изготовление памятников в Ярославле');
INSERT INTO `article_description` (`article_id`, `language_id`, `name`, `description`, `meta_description`, `meta_keyword`) VALUES
(82, 1, 'Продажа, установка, стоимость памятников', '&lt;h2 style=&quot;text-align: center;&quot;&gt;Установка памятников и надмогильных конструкций. Продажа памятников. Стоимость.&lt;/h2&gt;\r\n\r\n&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/17.jpg&quot; style=&quot;width: 640px; height: 377px;&quot; /&gt;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Надгробные памятники &amp;ndash; неотъемлемый атрибут могил. Эти ритуальные украшения выражают скорбь родственников и их вечную память. Представленный сегодня спектр стройматериалов и элементов декора дает возможность подобрать персональный подход к благоустройству любого захоронения. Нашей компанией осуществляется продажа памятников различной конструкции и материала.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Процедура установки памятников&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Установка памятников&lt;/strong&gt; производится только с разрешения службы, отвечающей за кладбище. Обратиться в администрацию для получения разрешения на &lt;strong&gt;установку памятника&lt;/strong&gt; и/или иных сооружений могут лица, имеющие документы, подтверждающие регистрацию данного захоронения. Дополнительные конструкции (ограда, цоколь) монтируются или заменяются исключительно после соглашения с администрацией кладбища и по предъявлению всех разрешающих документов.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Памятники и иные сооружения над могилой монтируются исключительно по размерам участка отведенного для конкретного захоронения. Конструкции, установленные вне участка, подлежат демонтажу администрацией кладбища. Любые работы по монтажу должны быть зарегистрировано в администрации. Надписи на памятниках должны соответствовать настоящим сведениям о похороненном в этом месте. В некоторых случаях разрешают предварительную подготовку надмогильных конструкций для будущих захоронений.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;em&gt;Обязанности по уходу за местами захоронения&lt;/em&gt;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Место захоронения должно содержаться в порядке. Отвечают за это непосредственно родственники усопшего или компании, предоставляющие услуги по присмотру за могилами. Обладая огромным опытом в данной сфере, мы можем заняться благоустройством мест захоронения.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Продажа памятников&amp;nbsp;с их дальнейшей установкой&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Также нами осуществляется &lt;strong&gt;продажа памятников&lt;/strong&gt; с их дальнейшей установкой.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Выбирая нашу компанию, вы получите весь спектр услуг по доставке, монтажу памятника, ритуальных оград и цоколей. Также нами предоставляется оптимальная &lt;strong&gt;стоимость памятников&lt;/strong&gt; из любого материала. Нашей компанией гарантируется:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;становка памятника и ритуальной ограды;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;заливка фундамента, стяжки, укладка бортов, бессера (бетон);&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;монтаж крестов, гранитных цоколей;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;облицовка керамической или гранитной плиткой;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;установка металлических или гранитных столиков и лавочек;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;укладка тротуарной плитки;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;демонтаж.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Наши работники с многолетним опытом надежно, качественно и в оговоренный срок выполнят ваш заказ (мемориальный комплекс, памятник, ограду, цоколь и т.д.). Мы используем только современные, качественные материалы и оборудование. &lt;strong&gt;Установка памятников&lt;/strong&gt; сопровождается гарантией.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Кроме того, &lt;strong&gt;стоимость памятников&lt;/strong&gt;, заказанных у нас, порадует вас своей доступностью. При необходимости наши специалисты ответят на все интересующие вопросы.&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', 'Продажа памятников, установка памятников, стоимость памятников в Ярославле'),
(68, 1, 'Сертификаты', '&lt;p style=&quot;text-align: center;&quot;&gt;Свидетельство на товарный знак&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: center;&quot;&gt;&lt;a href=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/tovar-znak.jpg&quot; target=&quot;_blank&quot;&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/tovar-znak.jpg&quot; style=&quot;height: 484px; width: 350px;&quot; /&gt;&lt;/a&gt;&lt;/p&gt;\r\n', '', 'Сертификаты'),
(84, 1, 'Отзывы о нашей работе', '&lt;table cellpadding=&quot;7&quot; cellspacing=&quot;0&quot; style=&quot;width: 650px;&quot;&gt;\r\n	&lt;tbody&gt;\r\n		&lt;tr&gt;\r\n			&lt;td&gt;&lt;a href=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/otzyvy/otzyv-1.jpg&quot; target=&quot;_blank&quot;&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/otzyvy/otzyv-1.jpg&quot; style=&quot;height: 209px; width: 150px;&quot; /&gt;&lt;/a&gt;&lt;/td&gt;\r\n			&lt;td&gt;\r\n			&lt;p&gt;Выражаю благодарность коллективу ЯрритуалСервис за внимание, понимание и достойное проведение церемонии. Здоровья всем вам и вашим близким.&lt;/p&gt;\r\n\r\n			&lt;p&gt;&lt;span style=&quot;color:#696969;&quot;&gt;Гаврилова П.А.&lt;/span&gt;&lt;/p&gt;\r\n\r\n			&lt;p&gt;&lt;strong&gt;&lt;span style=&quot;color:#696969;&quot;&gt;14 сентября 2012&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td&gt;&lt;a href=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/otzyvy/otzyv-4.jpg&quot; target=&quot;_blank&quot;&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/otzyvy/otzyv-4.jpg&quot; style=&quot;height: 204px; width: 150px;&quot; /&gt;&lt;/a&gt;&lt;/td&gt;\r\n			&lt;td&gt;\r\n			&lt;p&gt;Выражаю благодарность за оказания услуг&lt;/p&gt;\r\n\r\n			&lt;p&gt;&lt;strong&gt;&lt;span style=&quot;color:#696969;&quot;&gt;23 июля 2013&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td&gt;&lt;a href=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/otzyvy/otzyv-2.jpg&quot; target=&quot;_blank&quot;&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/otzyvy/otzyv-2.jpg&quot; style=&quot;height: 201px; width: 150px;&quot; /&gt;&lt;/a&gt;&lt;/td&gt;\r\n			&lt;td&gt;\r\n			&lt;p&gt;Выражаю благодарность ЯрРитуалСервис за теплое отношение и понимание.&lt;br /&gt;\r\n			Желаю вам успехов вработе.&lt;/p&gt;\r\n\r\n			&lt;p&gt;&lt;span style=&quot;color:#696969;&quot;&gt;Курапова Л.А.&lt;/span&gt;&lt;/p&gt;\r\n\r\n			&lt;p&gt;&lt;strong&gt;&lt;span style=&quot;color:#696969;&quot;&gt;15 апреля 2013&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td&gt;&lt;a href=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/otzyvy/otzyv-3.jpg&quot; target=&quot;_blank&quot;&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/otzyvy/otzyv-3.jpg&quot; style=&quot;height: 205px; width: 150px;&quot; /&gt;&lt;/a&gt;&lt;/td&gt;\r\n			&lt;td&gt;\r\n			&lt;p&gt;Позвольте поблагодарить коллектив агенства за оказанную помощь.&lt;br /&gt;\r\n			Все услуги предоставлены в полном объеме и достойного качества.&lt;/p&gt;\r\n\r\n			&lt;p&gt;&lt;span style=&quot;color:#696969;&quot;&gt;Иванова О.Е.&lt;/span&gt;&lt;/p&gt;\r\n\r\n			&lt;p&gt;&lt;strong&gt;&lt;span style=&quot;color:#696969;&quot;&gt;30 мая 2013&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td&gt;&lt;a href=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/otzyvy/otzyv-5.jpg&quot; target=&quot;_blank&quot;&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/otzyvy/otzyv-5.jpg&quot; style=&quot;height: 203px; width: 150px;&quot; /&gt;&lt;/a&gt;&lt;/td&gt;\r\n			&lt;td&gt;\r\n			&lt;p&gt;Выражаем огромную благодарность за оказанные услуги в погребении. Хотелось бы отметить внимательное, доброжелательное отношение к родственникам. Отдельную благодарность выражаем за кропотливую работу в подготовке к погребению тела усопшей.&lt;/p&gt;\r\n\r\n			&lt;p&gt;&lt;span style=&quot;color:#696969;&quot;&gt;Ю. Плетнев&lt;/span&gt;&lt;/p&gt;\r\n\r\n			&lt;p&gt;&lt;strong&gt;&lt;span style=&quot;color:#696969;&quot;&gt;12 ноября 2013&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n		&lt;tr&gt;\r\n			&lt;td&gt;&lt;a href=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/otzyvy/otzyv-6.jpg&quot;&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/otzyvy/otzyv-6.jpg&quot; style=&quot;height: 207px; width: 150px;&quot; /&gt;&lt;/a&gt;&lt;/td&gt;\r\n			&lt;td&gt;\r\n			&lt;p&gt;Выражаю искреннюю благодарность руководителю и сотрудникам похоронного дома &amp;quot;ЯрРитуалСервис&amp;quot; за квалифицированно оказанные ритуальные услуги по захоронению Дмитриевой Е.Д. Очень вежливо и тактично, пошагово сопровождаете клиента в такие тяжелые дни. От потери близких людей мы начинаем глупеть, переспрашивать всё по несколько раз, несмотря на то, что вы выдаете все памятки и снова объясняете, подсказываете, ненавязчиво советуете, как поступить лучше в создавшейся ситуации. Огромное спасибо за ваше терпение!&lt;/p&gt;\r\n\r\n			&lt;p&gt;&lt;span style=&quot;color:#696969;&quot;&gt;Людмила Викторовна&lt;/span&gt;&lt;/p&gt;\r\n\r\n			&lt;p&gt;&lt;strong&gt;&lt;span style=&quot;color:#696969;&quot;&gt;28 ноября 2013&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;\r\n			&lt;/td&gt;\r\n		&lt;/tr&gt;\r\n	&lt;/tbody&gt;\r\n&lt;/table&gt;\r\n', '', 'Отзывы'),
(65, 1, 'О компании', '&lt;p&gt;Раздел в стадии наполнения&lt;/p&gt;\r\n', 'О компании', 'О компании'),
(64, 1, 'Ритуальные услуги', '&lt;h1&gt;Ритуальные услуги в Ярославле. Цены. Ритуальное агентство.&lt;/h1&gt;\r\n\r\n&lt;p style=&quot;text-align: center;&quot;&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/10.jpg&quot; style=&quot;width: 650px; height: 294px;&quot; /&gt;&lt;/p&gt;\r\n\r\n&lt;h2 style=&quot;text-align: center;&quot;&gt;Ритуальное агенство - ритуальные услуги&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Уже не первый год наша компания предоставляет &lt;strong&gt;ритуальные услуги. Ярославль&lt;/strong&gt; &amp;ndash; город, где мы возьмём на себя всю организацию похорон.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Близким и родственникам усопшего трудно смириться с утратой, и внезапно свалившиеся на них хлопоты усугубляют ситуацию. Они часто теряются и не знают, как им нужно поступить в сложившейся ситуации. Поэтому наиболее разумным решением будет обращение в похоронное бюро.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Профессионалы возьмут на себя все заботы, а вы сможете попрощаться с близким человеком в спокойной обстановке. В нашем бюро на &lt;strong&gt;ритуальные услуги, Ярославль &amp;ndash; цены&lt;/strong&gt; невысокие, так как в первую очередь нам важно помочь вам.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Услуги похоронного бюро&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Ритуальные услуги&lt;/strong&gt; бюро способны удовлетворить все требования людей вне зависимости от их национальности, вероисповедания и дохода. Опытные работники в деталях знают традиции погребения разных народов, они обеспечат всё необходимое для церемонии и проследят за правильным её исполнением.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Бюро также осуществляет продажу похоронных аксессуаров таких, как венки, гроб и прочее. На все это, так же как и на &lt;strong&gt;ритуальные услуги, Ярославль &amp;ndash; цены&lt;/strong&gt; от нашего агентства имеют широкий диапазон, что позволяет выбрать достойный вариант для разных слоёв населения.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Наше бюро предоставляет &lt;strong&gt;ритуальные услуги&lt;/strong&gt; в большом ассортименте и осуществляет комплексный подход. Ни одна деталь процессии не будет упущена. В перечень основных услуг входит:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;оформление необходимых документов;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;оказание помощи в покупке места на кладбище;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;транспортировка тела;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;бальзамирование и прочее.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;em&gt;Выбор бюро&lt;/em&gt;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Благодаря большому опыту работы в данной сфере, &lt;strong&gt;ритуальные услуги, Ярославль&lt;/strong&gt; &amp;ndash; город, где мы работаем, наше ритуальное агенства отличаются качеством: во время проведения церемонии не возникает никаких нюансов, это обусловливается профессиональными сотрудниками, которые отлично знают свои обязанности и выполняют их. Агенты заботятся не только об организации похорон, но и оказывают моральную поддержку родственникам усопшего.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Хороший сотрудник похоронного бюро должен уметь быстро и качественно выполнять свои обязанности, при этом оставаясь практически незаметным. Наши сотрудники соответствуют высоким требованиям, у них отличный уровень культуры, всегда опрятный вид, компетентны. Поэтому оказывая &lt;strong&gt;ритуальные услуги&lt;/strong&gt;, клиенты всегда остаются довольными результатами.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Для того чтобы достойно проводить в последний путь своего близкого человека &amp;ndash; важно подобрать хорошее ритуальное агенство, предоставляющее &lt;strong&gt;ритуальные услуги. Ярославль&lt;/strong&gt; &amp;ndash; мы обеспечим, чтобы церемония прошла гладко.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Многолетний опыт и ценовая политика от &amp;laquo;VIP&amp;raquo; до &amp;laquo;эконом&amp;raquo; позволяет нам удовлетворить требования любого заказчика.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;&lt;strong&gt;&lt;strong&gt;&lt;strong&gt;&lt;strong&gt;&amp;nbsp;&lt;/strong&gt;&lt;/strong&gt;&lt;/strong&gt;&lt;/strong&gt;&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;a href=&quot;http://ярритуалсервис.рф/otzyvy&quot;&gt;Посмотреть отзывы о нашей работе&lt;/a&gt;&lt;/p&gt;\r\n', 'Ритуальные услуги', 'Ритуальные услуги Ярославль цены, ритуальные услуги, ритуальное агентство в Ярославле'),
(70, 1, 'Услуги по организации похорон', '&lt;h1&gt;Похоронно-ритуальные услуги агенства&lt;/h1&gt;\r\n\r\n&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/11.jpg&quot; style=&quot;width: 650px; height: 323px;&quot; /&gt;&lt;/p&gt;\r\n\r\n&lt;h2 style=&quot;text-align: center;&quot;&gt;Похоронные услуги &amp;ndash; помощь в сложной ситуации&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Смерть всегда приходит неожиданно, отнимая близких и дорогих людей. Горечь утраты, пустота переполняют души и в такие моменты очень важно чувствовать поддержку родных и друзей. Процедуру организации церемонии прощания можно значительно упростить, обратившись в наше &lt;strong&gt;агентство&lt;/strong&gt; &lt;strong&gt;похоронно ритуальных услуг&lt;/strong&gt;.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Услуги похоронного агентства &amp;ndash; нюансы&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;На протяжении многих лет мы оказываем услуги похоронного агентства. Наша компания может обеспечить любые &lt;strong&gt;похоронно ритуальные услуги&lt;/strong&gt;:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;катафальные перевозки;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;оформление справок и документов, необходимых для похорон;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;доставка ритуальных товаров и принадлежностей, отобранных заказчиком.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Наши агенты &amp;nbsp; настоящие профессионалы, прошедшие специальную подготовку. Они уверенно и тактично примут на себя все хлопоты и сделают все возможное, достойное прохождения процедуры прощания.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Мы возьмем на себя любые заботы по организации&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Кончина близкого человека &amp;mdash; это всегда горе. Необходимо знать, что нужно делать, если умер человек. В самую первую очередь &amp;mdash; вызвать экстренные службы и оформить требующиеся документы о смерти. Далее вы можете самостоятельно заниматься организацией похорон, а можете выбрать &lt;strong&gt;услуги похоронного агентства&lt;/strong&gt;.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;После вашего звонка в агентство наш сотрудник ритуальной службы, согласовав удобное для вас время, прибудет обсудить все подробности предстоящей процедуры. Он решит вопросы с предоставлением транспорта и местом захоронения.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Аксессуары играют не последнюю роль, и поэтому включены в &lt;strong&gt;похоронные услуги&lt;/strong&gt;. Это:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;гробы традиционные &amp;mdash; обитые тканью или полированные;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;элитные гробы;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;костюм (специалистом предварительно снимается мерка);&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;венки из натуральных цветов или искусственных, траурные ленты.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;По завершению процедуры прощания или гражданской панихиды происходит захоронение. Для придания торжественности моменту мы может заказать духовой оркестр. В тех случаях, когда доставляется груз 200, представитель похоронного агентства позаботится о встрече и транспортировке.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Выбор способа захоронения полностью зависит от воли покойного и его родных. Мы предоставляем &lt;strong&gt;похоронные услуги&lt;/strong&gt; любых видов. По желанию может быть проведено кремирование в Ярославле.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Кроме внешних атрибутов не менее важно позаботиться и о душе усопшего. Приглашенные нашими специалистами представители духовенства проведут необходимые обряды. Мы учитываем вероисповедание покойного и можем пригласить представителей самых разных конфессий.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Цены на похоронные услуги&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Общая стоимость за похоронно ритуальные услуги определяется агентством исходя из:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;заказанных аксессуаров;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;места захоронения;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;будет ли тело кремировано;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;расходов на транспорт;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;затрат на оформление требующихся документов;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;затрат на организацию поминальной трапезы.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Учитывая все затраты, подсчитывается сумма расходов, в которую в случае необходимости могут быть внесены коррективы.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Мы сопереживаем вашему горю, понимаем, что тяжело пережить утрату. Наше &lt;strong&gt;агентство похоронных услуг&lt;/strong&gt; окажет поддержку до последнего момента, и поможет разрешить любые возникшие проблемы.&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', 'Похоронно ритуальные услуги, похоронные услуги, услуги похоронного агентства в Ярославле'),
(67, 1, 'Организация похорон', '&lt;h2&gt;&lt;a href=&quot;/yarritualservis-price.doc&quot;&gt;Скачать прайс-лист&lt;/a&gt; (doc, 564 КБ, загружен 03.03.2104)&lt;/h2&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;Услуги по организации похорон;&lt;/li&gt;\r\n	&lt;li&gt;Услуги по изготовлению похоронных принадлежностей;&lt;/li&gt;\r\n	&lt;li&gt;Услуги по изготовлению временных надгробных сооружений из различных материалов&lt;/li&gt;\r\n	&lt;li&gt;Услуги по изготовлению надгробных сооружений из природного камня;&lt;/li&gt;\r\n	&lt;li&gt;Услуги по изготовлению надгробных сооружений и оград из металла;&lt;/li&gt;\r\n	&lt;li&gt;Услуги по установке надгробных сооружений;&lt;/li&gt;\r\n	&lt;li&gt;Услуги по уходу за могилой.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;ОКУН &amp;nbsp; - 0195005 &amp;laquo;Ритуальные услуги&amp;raquo;&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;ОКВЭД &amp;ndash; 93.03 &amp;laquo;Организация похорон и предоставление связанных с ними услуг&amp;raquo;&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;ОКВЭД &amp;ndash; 26.70.2 &amp;laquo;Резка, обработка и отделка камня для памятников&amp;raquo;&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;p style=&quot;text-align: center;&quot;&gt;Мы всегда готовы ответить на ваши вопросы&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: center;&quot;&gt;&lt;strong&gt;(4852) 944-449&lt;/strong&gt;&lt;/p&gt;\r\n', '', 'Ритуальные услуги: прайс лист'),
(79, 1, 'Кремация', '&lt;h1&gt;Кремация в Ярославле&lt;/h1&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Кремация &lt;/strong&gt;&amp;ndash; современный способ, который предполагает сожжение тела усопшего в печи.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/13.jpg&quot; style=&quot;width: 320px; height: 219px; float: left; margin: 5px 10px;&quot; /&gt;Данная ритуальная услуга в России только обретает свою популярность. Наша компания предлагает подобный сервис в Ярославле.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Стоимость кремации зависит от выбранного набора ритуальных принадлежностей:&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;span style=&quot;font-size: 12px;&quot;&gt;- наличия гроба;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;span style=&quot;font-size: 12px;&quot;&gt;-&amp;nbsp;&lt;/span&gt;&lt;span style=&quot;font-size: 12px;&quot;&gt;емкость для сосуда;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;span style=&quot;font-size: 12px;&quot;&gt;-&amp;nbsp;&lt;/span&gt;&lt;span style=&quot;font-size: 12px;&quot;&gt;наличие венков или цветов;&lt;/span&gt;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;span style=&quot;font-size: 12px;&quot;&gt;-&amp;nbsp;&lt;/span&gt;&lt;span style=&quot;font-size: 12px;&quot;&gt;использование транспорта.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Если вам хочется достойно проводить в последний путь дорогого человека &amp;ndash; стоит обратиться в нашу компанию. Понимающие и сочувствующие специалисты центра помогут подобрать все необходимое. Они полностью возьмут на себя скорбные обязанности, учитывая ваше финансовое положение. По вашему желанию может быть организована индивидуальная кремация тела VIP-уровня или эконом-класса.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Суть и достоинства современной процедуры погребения&lt;/h2&gt;\r\n\r\n&lt;p&gt;На сегодняшний день кремация, является самым экологически чистым видом погребения усопших. Уже больше столетия этот процесс используется в мировой практике, поэтому &lt;strong&gt;стоимость кремации&lt;/strong&gt; сегодня довольно низкая.&lt;/p&gt;\r\n\r\n&lt;p&gt;Данный вид погребения происходит в специальном ритуальном здании &amp;ndash; крематории. При кремации территория захоронения уменьшается в 100 раз, а сами останки минерализируются уже через час вместо привычных 50 лет.&lt;/p&gt;\r\n\r\n&lt;p&gt;Многие города сталкиваются с проблемой нехватки земель. Одновременно немалая часть их отдается под захоронение людей. Решить эту проблему могло бы ритуальное сожжение. Благодаря своей экологичности, &lt;strong&gt;кремация в Ярославле&lt;/strong&gt; приносит намного меньший вред среде, если сравнивать с общепринятым методом.&lt;/p&gt;\r\n\r\n&lt;p&gt;На территории России первые крематории обустроены еще перед 1917 годом. Советская власть всячески пыталась вывести такой вид захоронения на государственный уровень. Согласно специальной похоронной программе, во всех крупных городах СССР должны были функционировать крематории.&lt;/p&gt;\r\n\r\n&lt;p&gt;Даже после развала Советского Союза эта проблема не утратила своей актуальности. Исходя из нового законодательства Российской Федерации, обустройство и сама постройка ритуальных заведений должна осуществляться городскими муниципалитетами. Денежные средства, необходимые для таких сооружений, будут выделяться из городских бюджетов. В отдельных случаях финансирование проводится кредитными или частными организациями.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Как происходит кремирование? Цена кремации.&lt;/h2&gt;\r\n\r\n&lt;p&gt;Во время такой процедуры, как &lt;strong&gt;кремация, цена&lt;/strong&gt; которой вполне доступна, тело умершего предается горению за счет подачи газа в специальную камеру. В результате такого процесса газовая смесь раскаляется до температуры свыше 900 &amp;deg;C. С целью увеличения эффективности в современных печах предусмотрены модернизации:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;подача большого потока пламени на туловищную часть тела усопшего;&lt;/li&gt;\r\n	&lt;li&gt;внедрение подвижных горелок, обеспечивающих равномерную подачу огня по всей площади печи;&lt;/li&gt;\r\n	&lt;li&gt;инновационные варианты поддержания горения (природный газ, дизель).&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;В современных печных конструкциях весь процесс автоматизирован, а его контроль происходит при помощи микропроцессорных устройств. Такие же технологические нововведения обеспечивают и безопасное использование печи. Например, дверь, через которую происходит загрузка, может блокироваться при недостаточной температуре, а подача гроба происходит быстро с использованием специальных транспортеров.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Подготовительные моменты&lt;/h2&gt;\r\n\r\n&lt;p&gt;Непосредственно перед прощанием и сожжением усопшего помещают в гроб, произведенный из горючих материалов. Некоторые крематории допускают присутствие родственников во время перемещения покойного в кремационный шкаф. Естественно, что стоимость ритуального сожжения в подобных заведениях иногда будет выше. Еще один фактор, определяющий цену &amp;ndash; гроб, сделанный из дорогостоящих материалов. Нередко для проведения погребения гроб заказывают непосредственно в самом крематории. Это позволяет заранее узнать, какова будет &lt;strong&gt;кремация, стоимость&lt;/strong&gt;, время.&lt;/p&gt;\r\n\r\n&lt;p&gt;После сжигания тела костные останки размеливают на кремуляторе. Затем полученный прах выдается родным в специальной урне. Подобным образом происходит погребение, заказанное в похоронном доме &amp;laquo;Яр Ритуал Сервис&amp;raquo;. &lt;strong&gt;Сколько стоит кремация&lt;/strong&gt;, можно узнать на нашем сайте.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Кремация в Ярославле. Стоимость.&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;По части &lt;strong&gt;кремации Ярославль&lt;/strong&gt; еще только начинает набирать опыт, что делает такую услугу редкостью.&amp;nbsp;Воспользовавшись привилегиями компании &amp;laquo;ЯрРитуалСервис&amp;raquo;, родственник умершего может не беспокоиться за организацию достойных похорон своего близкого человека, заказав для него по справедливой &lt;strong&gt;цене кремацию&lt;/strong&gt;.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;Специалист учтет ваши пожелания, организует достойную церемонию, доставку ритуальных принадлежностей и оформление необходимых документов.Понимая важность услуги по кремации тела, мы изучили все тонкости этого процесса. С подобающим уважением, достойно и одновременно недорого можно провести такую услугу, как &lt;strong&gt;кремация в Ярославле&lt;/strong&gt;. Мы поможем вам со всеми процедурами, избавляя от хлопот.&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', 'Кремация – современный способ, который предполагает сожжение тела усопшего в печи. Данная ритуальная услуга в России только обретает свою популярность. Наша компания предлагает подобный сервис в Ярославле.', 'Кремация Ярославль, кремация цена, кремация стоимость сколько стоит кремация в Ярославле');
INSERT INTO `article_description` (`article_id`, `language_id`, `name`, `description`, `meta_description`, `meta_keyword`) VALUES
(75, 1, 'Благоустройство захоронений', '&lt;h1&gt;Комплексное благоустройство захоронений в Ярославле&lt;/h1&gt;\r\n\r\n&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/15.jpg&quot; style=&quot;width: 640px; height: 350px;&quot; /&gt;&lt;/p&gt;\r\n\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Благоустройство захоронений в Ярославле - цены&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Только помнящий своих предков и с благодарной памятью сохраняющий места их захоронений народ может считаться действительно культурным. На любом кладбище можно увидеть заброшенные могилы с покосившимися памятниками, но также часто встречаются места захоронений, радующие глаз своим безукоризненным видом. Становится ясно, что люди, похороненные там, дороги и любимы.&lt;/p&gt;\r\n\r\n&lt;p&gt;Все больше людей обращаются в нашу компанию для того, чтобы обеспечить достойное &lt;strong&gt;благоустройство захоронений. Цены&lt;/strong&gt; на эти услуги для них далеко не главное, ведь одним из показателей культурного развития общества является то, как его представители относятся к своим предкам.&lt;/p&gt;\r\n\r\n&lt;p&gt;Конечно, на многих кладбищах можно встретить заброшенные могилы и покосившиеся памятники, но чаще встречаются радующие глаз ухоженным видом места захоронений. Это означает, что люди, похороненные здесь, любимы и не забыты своей семьей.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Комплекс услуг по обустройству мест захоронений&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Начальное обустройство места захоронения обычно происходит сразу после похорон. По истечении года (необходимое время для усадки грунта на могиле) временные надгробия обычно заменяют на каменные или металлические.&amp;nbsp;Нередко близкие не имеют возможность самостоятельно ухаживать за могилой. В таких случаях на помощь приходит сервис нашей компании.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Нами предлагается разнообразное &lt;strong&gt;благоустройство захоронений&lt;/strong&gt;. Профессионалы проведут все необходимые мероприятия и будут поддерживать порядок необходимое время.&amp;nbsp;В комплексное оформление могил и территории вокруг входит установка стола, скамейки, разбивка цветника, устройство газона, кладка брусчатки.&amp;nbsp;&lt;strong&gt;Цены благоустройства захоронений,&lt;/strong&gt; определяются в зависимости от сложности и комплексности работ.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Нередко &lt;strong&gt;благоустройство мест захоронений в Ярославле&lt;/strong&gt; входит ряд дополнительных услуг:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;уборка места захоронения от мусора, сорняков, снега и т.д.;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;озеленение места захоронения (устройство цветников и газонов, посадка и поливка растений);&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;производство и монтаж надгробий, памятников, крестов и мазаров;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;производство оград, столиков, скамеек и иных ритуальных изделий;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;реставрация (восстановление, ремонт) памятников, надгробий, оград;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;окрашивание всех надмогильных сооружений;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;укладка брусчатки на участке захоронения;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;восстановление (реконструкция) заброшенных захоронений.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Следует учитывать, что при &lt;strong&gt;благоустройстве мест захоронений в Ярославле цена&lt;/strong&gt; может включать использование дополнительных расходных материалов, а также услуг.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Доверьте благоустройство захоронений профессионалам&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Многолетний накопленный опыт в сфере &lt;strong&gt;благоустройства мест захоронений в Ярославле&lt;/strong&gt; позволяет нам рекомендовать своим клиентам именно комплексное решение в данном вопросе. Когда все элементы (памятник, ограда и прочие элементы дизайна, их размеры и цвет) выполнены в едином стиле и гармонично сочетаются, захоронение приобретает вид, внушающий уважение к людям, ухаживающим за местом упокоения своих родных.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Кроме эстетичных моментов, комплексное оформление могил &amp;ndash; это также простота ухода. Ведь при проектировании памятника-комплекса учитываются не только внешний вид, но состояние грунта под ним, окружающие захоронения и множество иных факторов.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;em&gt;Наши главные преимущества&lt;/em&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;Щепетильное отношение как к месту последнего приюта усопшего, так и к пожеланиям родственников касательно того, каким оно должно быть, отточенный годами практики профессионализм сотрудников нашей компании позволяют нам предоставлять комплексные услуги по обустройству и обеспечению порядка на месте погребения. Среди преимуществ, которые получают наши клиенты, не только выполненное на высшем уровне &lt;strong&gt;благоустройство мест захоронений в Ярославле, цены&lt;/strong&gt; на предоставляемые нами услуги также на приемлемом уровне, благодаря комплексному подходу, используемому нашей компанией.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Мы гарантируем, что &lt;strong&gt;благоустройство мест захоронений в Ярославле&lt;/strong&gt;, созданное нами, через много лет сохранит первоначальный вид.&lt;/p&gt;\r\n', 'Многолетний накопленный опыт в сфере благоустройства мест захоронений в Ярославле позволяет нам рекомендовать своим клиентам именно комплексное решение в данном вопросе. Мы гарантируем, что благоустройство мест захоронений в Ярославле, созданное нами, чер', 'Благоустройство захоронений в Ярославле,благоустройство мест захоронений,благоустройство захоронений цены, благоустройство захоронений в Ярославле цены'),
(94, 1, 'Металлические ограды на кладбище', '&lt;h2&gt;Ритуальные ограды&lt;/h2&gt;\r\n\r\n&lt;p&gt;С помощью оградок на кладбищах выделяют места захоронения усопших, делают могилы аккуратными и ухоженными. Кроме того что &lt;strong&gt;ритуальные ограды (Ярославль)&lt;/strong&gt; украшают место упокоения, они ещё и защищают его от вандалов. Общая конструкция состоит из столбиков, секций и калитки.&lt;/p&gt;\r\n\r\n&lt;p&gt;Ограждения на кладбищах устанавливали ещё наши предки, в то время оградки защищали могилы от вторжения диких животных. Также считалось, что душа покойного, который захоронен в ограждённой могиле, не будет беспокоить родственников на этом свете.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Металлические ограды на кладбище в Ярославле&lt;/h2&gt;\r\n\r\n&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/27.jpg&quot; style=&quot;width: 630px; height: 261px;&quot; /&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;Ныне к этой традиции относятся так же серьёзно. Только выбор стал больше, заказать можно оградку любого размера, с разными элементами и фигурами. Ограждения изготавливают из разных материалов, это может быть камень, металл, иногда дерево. Довольно часто можно увидеть оградки, выполненные в том же стиле, что и надгробье. Такого типа можно заказать скамейку и столик.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Качества металлических оградок&lt;/h2&gt;\r\n\r\n&lt;p&gt;Металл &amp;ndash; наиболее распространённый материал, который применяют для изготовления ограждений. &lt;strong&gt;Металлические ограды на кладбище в Ярославле&lt;/strong&gt; &amp;ndash; вариант, наиболее доступный, подходит для людей с любым достатком. В процессе производства используют прут, часто металлические уголки. В результате получается лёгкая конструкция. Также для изготовления металлических оград используют профильные трубы размером 25х25 миллиметров. Такие ограждения для могил имеют более основательный вид. Украсить их можно с помощью квадратных или прямоугольных элементов.&lt;/p&gt;\r\n\r\n&lt;p&gt;Размеры оградки могут быть любыми, всё зависит от площади, которую необходимо отметить. Также и высота элементов может быть любой, по желанию заказчика. &lt;strong&gt;Ограды металлические (Ярославль&lt;/strong&gt;) получаются простые, но довольно надёжные и прочные. К тому же стоимость их вполне приемлемая, что не может не радовать.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Гранитные ограждения&lt;/h2&gt;\r\n\r\n&lt;p&gt;Довольно часто к надгробным плитам, выполненным из гранита, подбирают такую же оградку. Гранитное ритуальное сооружение выглядит богато, удачно выделяется на фоне многих других мест упокоения. Ритуальные ограды, изготовленные из камня, имеют название &amp;laquo;гранитный цоколь&amp;raquo;. Для более гармоничного вида материал оградки должен быть подобран точно такой же, как на памятнике. Лучше всего делать заказ у одного мастера, тогда материал и цвет будут точно идентичными.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Преимущества кованых оградок&lt;/h2&gt;\r\n\r\n&lt;p&gt;Художественная ковка &amp;ndash; это целое искусство, которое не оставит равнодушным абсолютно никого. Такой вариант намного богаче и роскошней простых &lt;strong&gt;оград металлических в Ярославле&lt;/strong&gt;, к тому же такие ограждения обладают качествами, которые не присущи другим материалам. Они отличаются:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;изысканностью;&lt;/li&gt;\r\n	&lt;li&gt;надёжностью;&lt;/li&gt;\r\n	&lt;li&gt;прочностью;&lt;/li&gt;\r\n	&lt;li&gt;долговечностью.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Процесс ковки состоит из нескольких этапов, благодаря которым материал становится более крепким. Готовое изделие погружается в грунтовку, которая сглаживает все неровности, появившиеся в процессе ковки.&lt;/p&gt;\r\n\r\n&lt;p&gt;Что касается элементов декорирования на ритуальных ограждениях, то здесь можно воплотить в жизнь любой замысел. Мастера ковки творят чудеса, из обычного прута они создают невероятной красоты виноградные гроздья, дубовые листья и жёлуди, якоря и цепи. Такая тонкая работа ценится выше, но результат того стоит.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Ограды&amp;nbsp;металлические в Ярославле&lt;/h2&gt;\r\n\r\n&lt;p&gt;Заказывая &lt;strong&gt;металлические ограды на кладбище (Ярославль)&lt;/strong&gt;, стоит у мастера поинтересоваться возможностью установки конструкции &amp;ndash; некоторые специалисты предоставляют такие услуги. Также можно обратиться за помощью и в похоронный дом &amp;laquo;ЯрРитуалСервис&amp;raquo;. Мы предоставляем услуги не только по организации и проведению похорон, но и по благоустройству могил.&amp;nbsp;&lt;/p&gt;\r\n', '', 'Металлические ограды на кладбище Ярославль, ограды металлические Ярославль, ритуальные ограды Ярославль'),
(87, 1, 'Изготовление и установка оград', '&lt;h1&gt;Производство ритуальных оград в Ярославле&lt;/h1&gt;\r\n\r\n&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/6.jpg&quot; style=&quot;width: 620px; height: 160px;&quot; /&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;С древних времён мы придерживаемся обычая, согласно которому умерших необходимо провожать в мир иной с почестями. После захоронения усопшего место его упокоения облагораживают с помощью креста или надгробной плиты, оградки и цветника. Раньше могилы ограждали от диких животных, а ныне ограды на кладбищах устанавливают для красоты и для того, чтобы последнее пристанище упокоенного не имело заброшенный и бесхозный вид. &lt;strong&gt;Изготовление оград на кладбище&lt;/strong&gt; &amp;ndash; обязательная процедура облагораживания могилы.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Ограды для могил: что стоит учитывать при выборе?&lt;/h2&gt;\r\n\r\n&lt;p&gt;Оградки на кладбищах бывают разными &amp;ndash; простыми или роскошными. Выбор необходимо делать, отталкиваясь от тех ритуальных предметов, которые уже имеются на месте захоронения, от финансовых возможностей. Перед заказом стоит просмотреть примеры работ, уточнить стоимость, сравнить предложенные варианты. Ограждение можно заказать и по индивидуальному эскизу, любой высоты и формы.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Процесс изготовления оградок на кладбище&lt;/h2&gt;\r\n\r\n&lt;p&gt;Изготовление кованого ограждения на могилу близкому человеку лучше заказывать у профессионалов, которые отлично знают все тонкости своей работы. Художественная ковка &amp;ndash; кропотливый и непростой труд, требующий особого подхода. &lt;strong&gt;Производством оград в Ярославле&lt;/strong&gt; занимаются в специальных мастерских, процесс состоит из нескольких последовательных этапов.&lt;/p&gt;\r\n\r\n&lt;p&gt;Вначале замеряют металл, подготавливают заготовки необходимых размеров, после чего выгибают их и куют, придавая изделию желаемую форму. Отдельные элементы соединяют в единую сложную конструкцию. Готовую оградку опускают в грунтовку, чтобы сгладить неровности. После этого завершающий этап &amp;ndash; покраска. Также весь материал проходит антикоррозийную обработку, после чего кованое изделие приобретает такие качества:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;стойкость к непогоде;&lt;/li&gt;\r\n	&lt;li&gt;надёжность;&lt;/li&gt;\r\n	&lt;li&gt;прочность;&lt;/li&gt;\r\n	&lt;li&gt;долговечность.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Ограда на кладбище: нюансы стоимости и установки&lt;/h2&gt;\r\n\r\n&lt;p&gt;При оформлении заказа на изготовление ритуальных оградок практически у всех возникают одинаковые вопросы: качество и цена, а также &lt;strong&gt;установка ограды&lt;/strong&gt;. Стоимость изделия зависит от материала, который используется для изготовления, а также от уровня сложности работы. Мастер сможет более точно просчитать сумму после того, как заказчик определится с выбором.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Изготовление оград на кладбище&lt;/strong&gt; с коваными элементами, такими как виноград, листья дуба, якоря и цепи, скрипичный ключ или книга, требует особого внимания специалиста, поэтому и стоимость такой работы будет выше. Художественно оформленные кованые оградки выглядят неповторимо, отличаются особой скорбной и торжественной красотой. Среди многих могил такой вариант будет заметным издалека, он не ржавеет и не прогибается.&lt;/p&gt;\r\n\r\n&lt;p&gt;Более надёжно и прочно будет стоять оградка на кладбище, если её правильно установить. Люди, которые переживают трагедию потери близкого человека, не могут продумать все детали, поэтому лучше воспользоваться услугами профессионалов, которые занимаются установкой оградок на могилы. Для этого они имеют все необходимые инструменты, работы выполняют оперативно и качественно.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Комплексный ритуальный сервис&lt;/h2&gt;\r\n\r\n&lt;p&gt;Чтобы не искать мастера по изготовлению оградки и отдельно специалистов по установке, можно обратиться за помощью в компанию, которая предоставляет целый комплекс ритуальных услуг.&lt;/p&gt;\r\n\r\n&lt;p&gt;Похоронный дом &amp;laquo;ЯрРитуалСервис&amp;raquo; занимается организацией похорон, благоустройством места упокоения, а также &lt;strong&gt;установкой оград&lt;/strong&gt; и памятников. Работники компании позаботятся обо всём, посоветуют и помогут сделать лучший выбор. Качество обслуживания значительно выше стоимости услуг.&amp;nbsp;&lt;/p&gt;\r\n', '', 'Производство оград в Ярославле, изготовление оград на кладбище, установка ограды'),
(85, 1, 'Погребение умерших', '&lt;h1&gt;Погребение в Ярославле&lt;/h1&gt;\r\n\r\n&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/23.jpg&quot; style=&quot;width: 630px; height: 250px;&quot; /&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;В понимании священнослужителей душа человека временно пребывает в теле. Жизнь на земле дается для того, чтобы подготовиться к будущей жизни в вечном мире. Православная Церковь не рассматривает смерть как скорбное явление, это всего лишь завершение всех дел на этом свете. Именно поэтому верующими так чтится &lt;strong&gt;погребение умерших.&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;&lt;em&gt;Подготовка к обряду&lt;/em&gt;&lt;/h2&gt;\r\n\r\n&lt;p&gt;До перехода на тот свет человек должен подготовиться. До того момента, как душа покинет тело навсегда нужно успеть искренне покаяться в содеянном. Именно поэтому с давних времен ритуал &lt;strong&gt;погребения умерших&lt;/strong&gt; христиан начинался с подготовительного этапа. К человеку, которого покидали физические силы, приходил служитель Господа, он&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;исповедовал христианина;&lt;/li&gt;\r\n	&lt;li&gt;проводил причащение;&lt;/li&gt;\r\n	&lt;li&gt;соборование.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Согласно поверьям, душа, покидая тело, сталкивается с Ангелом и стаей нечистой силы. Для облегчения ухода духи священнослужитель читает отходную, которая отпускает грехи и дает упокоение в мире святых. Обряд погребения символизирует бессмертность души человеческой, ее дорогу в мир иной.&lt;/p&gt;\r\n\r\n&lt;p&gt;Перед похоронами проводят омовение тела усопшего, что подчеркивает чистоту духа. На покойного одевают новую одежду, символ начала жизни с чистого листа, что позволяет предстать перед Всевышним в непорочном виде. В руки усопшего, скрещенные на груди, вкладывают икону и крест, на лбу размещают венчик, который символизирует победу над земными пороками. Усопшего покрывают белым полотном, он переходит под защиту Всевышнего. Зажженные свечи не гасят до момента выноса тела. Они символизируют неугасимый свет, который облегчает процесс ухода души в вечность.&lt;/p&gt;\r\n\r\n&lt;p&gt;До момента предания тела усопшего земле над гробом читают Псалтирь. Для преодоления душой многих преград и облегчения перехода служат панихиды. Ныне ритуал &lt;strong&gt;погребения в Ярославле&lt;/strong&gt; остается таким же.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;&lt;i&gt;Погребение в Ярославле&lt;/i&gt;&lt;/h2&gt;\r\n\r\n&lt;p&gt;У православных разрешается передавать тело усопшего земле через три дня после кончины. В храме отпевают покойного, кадильные благовония возносят душу умершего к Господу. При проведении ритуала отпевания священник одет в светлую рясу, родные держат зажженные свечи, сам процесс больше торжественный. После отпевания читается разрешительная молитва и начинается церемония прощания с усопшим.&lt;/p&gt;\r\n\r\n&lt;p&gt;Организовать &lt;strong&gt;погребение в Ярославле&lt;/strong&gt; помогут специалисты похоронного бюро &amp;laquo;ЯрРитуалСервис&amp;raquo;, которое предоставляют широкий спектр ритуальных услуг.&amp;nbsp;&lt;/p&gt;\r\n', '', 'Погребение Ярославль, погребение умерших в Ярославле'),
(90, 1, 'Изготовление надгробий из гранита', '&lt;h2&gt;Монументы и надгробия из гранита&lt;/h2&gt;\r\n\r\n&lt;p&gt;На сегодняшний день представлен как широкий ассортимент готовых, так и возможность заказать &lt;strong&gt;изготовление надгробий&lt;/strong&gt; и памятников. Перед тем как определиться с выбором, необходимо учесть следующие моменты:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;качество изделия;&lt;/li&gt;\r\n	&lt;li&gt;цвет камня;&lt;/li&gt;\r\n	&lt;li&gt;размер монумента и его форму.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;h2&gt;Непревзойденное качество материала&lt;/h2&gt;\r\n\r\n&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/25.jpg&quot; style=&quot;width: 250px; height: 375px; float: left;&quot; /&gt;Благодаря тому, что гранит является твёрдым камнем и обладает всеми необходимыми прочностными характеристиками, сделанные из него монументы способны стойко противостоять влиянию окружающей среды &amp;ndash; не впитывают влагу, устойчивы к перепадам температур. Так что данный материал &amp;ndash; самый надёжный для производства мемориальных стел.&lt;/p&gt;\r\n\r\n&lt;p&gt;Изначально процесс изготовления &lt;strong&gt;надгробий из гранита&lt;/strong&gt; стоил очень больших денег ввиду того, что надо было вручную добывать и обрабатывать материал. В настоящий момент технология производства усовершенствована &amp;ndash; всеми процессами заведует автоматика. Соответственно, времени на выполнение работы тратится меньше, а производительность труда возрастает и уменьшается цена. Следовательно, &lt;strong&gt;надгробие из гранита&lt;/strong&gt; будет стоить несколько дешевле. А самые доступные по цене памятники лучше заказать из полимергранита &amp;ndash; он не имеет внешних отличий от природного камня и практически не уступает по прочности и стойкости.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Вековые традиции&lt;/h2&gt;\r\n\r\n&lt;p&gt;Издавна на Руси верили в то, что там (на небесах) человеку не всё равно где он похоронен и каким образом чтят близкие его память. Поэтому родственники стараются максимально пышно проводить в последний путь усопшего. Обратившись в наше похоронное бюро, вы увидите, как можно качественно организовать весь процесс от начала до конца &amp;ndash; просто доверьтесь нам. Профессионалы помогут разобраться с документами, купить место на кладбище, транспортировать тело, приобрести стелы и т.д.&lt;/p&gt;\r\n\r\n&lt;p&gt;Выбрав &lt;strong&gt;гранит, надгробие&lt;/strong&gt; из которого получится качественным и долговечным, нисколько не пожалеете. Доступны следующие модели монументов:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;плиты;&lt;/li&gt;\r\n	&lt;li&gt;кресты.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Благодаря возможности изготовления и последующего нанесения надписей (эпитафий), камень расскажет о том, что осталось недосказанным. Разбавить текст рекомендуется дополнительными элементами &amp;ndash; скульптурами, вазами, барельефами. Мастера нашего похоронного бюро посоветуют лучший вариант. Также дизайнер способен разработать специальный проект, включающий сам монумент, эпитафии, резные детали, ограду, плиту из камня, ворота (если необходимо), лавочки для посещения покойного родными и близкими людьми.&lt;/p&gt;\r\n\r\n&lt;p&gt;В основном люди выбирают плоские надгробные плиты, но есть ещё модели, имеющие вид скалы &amp;ndash; с целью придания должного эффекта &amp;laquo;природности&amp;raquo; камень проходит шлифовку, полировку и корректировку. Благодаря автоматизированному качественному производству монумент способен простоять до 400 лет (при отсутствии случаев вандализма).&lt;/p&gt;\r\n\r\n&lt;h2&gt;Сроки изготовления надгробий&lt;/h2&gt;\r\n\r\n&lt;p&gt;Время изготовления памятника варьируется в зависимости от выбранной (или разработанной по индивидуальному заказу) модели и материала. В большинстве случаев весь процесс занимает до 40 дней. Безусловно, при осуществлении срочного заказа указанный временной интервал может быть сокращён. Специалисты советуют проводить установку изделия спустя год, весной или осенью, т.к. должна произойти усадка грунта.&lt;/p&gt;\r\n\r\n&lt;p&gt;Эксклюзивное надгробие в основном заказывается для самых родных людей &amp;ndash; матерей, отцов, детей, возлюбленных, дорогих родственников. Например, для отражения любви выбирают изображения сердец, ангелов, колец (для супругов), цветов и др.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Изготовление надгробия&lt;/strong&gt; &amp;ndash; это первое, что необходимо сделать для почтения памяти близких людей. Наша компания &amp;laquo;ЯрРитуалСервис&amp;raquo; предлагает разнообразие ритуальных услуг, включая выполнение памятников и надгробий.&lt;/p&gt;\r\n', '', 'Изготовление надгробий, надгробие из гранита, гранит надгробие');
INSERT INTO `article_description` (`article_id`, `language_id`, `name`, `description`, `meta_description`, `meta_keyword`) VALUES
(92, 1, 'Ограды на кладбище, их цены, разновидности и качества', '&lt;p&gt;Установка памятника дорогому и близкому человеку, по сути, обычное дело каждого, кто уважает усопшего. Помимо самого обелиска, неизменным атрибутом почтения памяти умершего является &lt;strong&gt;ограда на могилу&lt;/strong&gt;. Имея эстетически совершенную форму, она не только украсит место захоронения, но и чётко разграничит расположение могилы. Благодаря наличию этого завершающего элемента общего обустройства места упокоения создаётся лёгкая аура уединённости.&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/7.jpg&quot; style=&quot;width: 513px; height: 300px;&quot; /&gt;&lt;/p&gt;\r\n\r\n&lt;h2&gt;Порядок подбора ограждения. Стоимость ограды на кладбище.&lt;/h2&gt;\r\n\r\n&lt;p&gt;Ошибочно думать, что для каждого памятника подойдёт любая ограда. Ведь такой компонент подбирается под стилистику обелиска, чтобы не нарушать общей композиции. Отдельного внимания заслуживает даже высота изделия.&lt;/p&gt;\r\n\r\n&lt;p&gt;Непосредственно перед заказом нелишним будет пролистать каталог различных видов оград. Так можно безошибочно подобрать максимально оптимальный вариант. С помощью каталога удастся узнать и предварительную &lt;strong&gt;стоимость ограждения&lt;/strong&gt;, исходя из известных размеров. В случае, когда не подходит ни один из вариантов, можно произвести индивидуальный заказ изделия. Здесь есть где разгуляться фантазии для воплощения в жизнь уникального орнамента, дизайнерских хитросплетений и просто красивых декорированных элементов, вызывающих ассоциации с личностью усопшего. Естественно, что &lt;strong&gt;стоимость ограды на кладбище&lt;/strong&gt; такого формата будет существенно выше стандартного исполнения, но оно того стоит.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Разновидности металлических оград&lt;/h2&gt;\r\n\r\n&lt;p&gt;Для многих остаётся загадкой процесс производства, поэтому люди иногда попросту не понимают, почему &lt;strong&gt;цены оград&lt;/strong&gt; так существенно разнятся. Всё дело в конструкции изделия, которая может быть таких видов:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;сварная;&lt;/li&gt;\r\n	&lt;li&gt;кованая;&lt;/li&gt;\r\n	&lt;li&gt;литая.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Эти три разновидности объединяет то, что все они изготавливаются их металла, который имеет повышенную антикоррозийную устойчивость. Последнее качество продлевает срок службы конструкции и делает ее стойкой перед различными механическими и погодными воздействиями.&lt;/p&gt;\r\n\r\n&lt;p&gt;Наиболее распространённый вариант могильных ограждений выполнен в виде стандартной сварной конструкции. &lt;strong&gt;Стоимость ограды&lt;/strong&gt; такого плана считается самой дешёвой. При этом и сам по себе её внешний вид будет скромным. Изделие изготавливается методом сварки в общую композицию отдельных художественных элементов. Каркасом служат трубы самого разнообразного сечения. Такой бюджетный вариант пользуется популярностью среди людей с небольшим доходом. Если сравнивать эту &lt;strong&gt;ограду на могилу&lt;/strong&gt; с другими разновидностями, то срок её службы достаточно невысок. Правда, при своевременном и правильном уходе она прослужит не один десяток лет.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Главные преимущества изделия&lt;/h2&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Стоимость ограждений на кладбище&lt;/strong&gt;, изготовленных методом ковки, &amp;ndash; наивысшая среди всех трёх разновидностей. Это объясняется более трудозатратным процессом, который в основном выполняется вручную. Зато при таком методе производства изделие получается максимально крепким, прочным, красивым и оригинальным. С помощью ковки можно создать самый уникальный шедевр, настоящее произведение искусства. Ковали подходят с индивидуальностью к каждому заказу, поэтому с таким вариантом максимальная гармония ограды и памятника будет обеспечена. Положительные качества кованых изделий:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;высокая антикоррозийная устойчивость;&lt;/li&gt;\r\n	&lt;li&gt;пластичность материала;&lt;/li&gt;\r\n	&lt;li&gt;хорошая переносимость отрицательных температур;&lt;/li&gt;\r\n	&lt;li&gt;стойкость к механическим повреждениям.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Учитывая всё вышесказанное, можно смело заявить, что &lt;strong&gt;цена ограды&lt;/strong&gt; такой конфигурации более чем справедливая.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Способ литья. Цены на ограды.&lt;/h2&gt;\r\n\r\n&lt;p&gt;Под литым видом могильных ограждений обычно подразумевают шаблонное производство, осуществлённое методом литья. Конечные изделия получаются прочными, цельными и дизайнерски совершенными. &lt;strong&gt;Цена ограды для могил&lt;/strong&gt; в таком классе находится на среднем уровне между коваными и сварными изделиями. Практически обладая прочностью кованых, литые ограждающие кладбищенские конструкции уступают им лишь скудостью дизайнерских решений. Однако если хорошо присмотреться, то и у этого вида можно найти много симпатичных вариантов, которые вполне устроят большинство потребителей.&lt;/p&gt;\r\n\r\n&lt;p&gt;Помимо таких металлических ограждений, в отдельных случаях зажиточные люди заказывают для своих усопших и каменные конструкции. Естественно, что &lt;strong&gt;цена оградки для могил&lt;/strong&gt;, выполненная из натурального камня, будет наивысшей, но зато это олицетворит собой всю важность умершего для своих близких. Наравне с подобной недешёвой конструкцией существует более экономный вариант &amp;ndash; комбинированное ограждение. В таком изделии можно хорошо сочетать всю прочность камня с красивыми узорами металлической структуры. По добротным характеристикам эта конструкция будет самой долговечной, если не брать во внимание цельнокаменный вариант исполнения.&lt;/p&gt;\r\n\r\n&lt;p&gt;В основном любая металлическая оградка изготавливается в виде сборной комплектации &amp;ndash; опорных столбов, калитки, а также калиточной задвижки. Процесс формирования изделия в одно целое происходит непосредственно на месте установки. В качестве защиты от проседания нижняя часть опорных столбов оснащается поперечиной.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Выгодный заказ могильных ограждений в Ярославле&lt;/h2&gt;\r\n\r\n&lt;p&gt;Выбрав нужный вид оградки, необходимо также позаботиться о её транспортировке. Очень удобно, когда у компании-продавца имеются своя доставка и грамотные установщики, которые способны оперативно смонтировать изделие в любых условиях. Именно такие услуги, помимо реализации качественных и дизайнерских оград, предоставляет похоронный дом &amp;laquo;Яр Ритуал Сервис&amp;raquo;. Мы с добросовестностью подходим к своей работе, так как понимает всю важность предоставляемых ею услуг. Собственно, поэтому каждый клиент найдёт здесь &lt;strong&gt;ограды на кладбище, цены&lt;/strong&gt; на которые будут приятно удивлять своей умеренностью. А огромный перечень полезных дополнительных услуг предоставляет возможность достойно почтить память ушедшего в мир иной человека.&lt;/p&gt;\r\n', '', 'Ограды цены, ограда на могилу, ограды на кладбище цены,  ограды для могил цена, стоимость ограды  на кладбище'),
(93, 1, 'Ограды кованые для могил: где можно заказать и купить?', '&lt;p&gt;Кладбище &amp;ndash; это территория, на которой царит печаль и скорбь, с помощью ритуальных оград здесь отмечают последнее пристанище усопшего. Близкие люди стараются обустроить это место, ухаживают за цветами, следят за порядком, задумываются над тем, &lt;strong&gt;где купить ограду&lt;/strong&gt;. Такую традицию нельзя назвать христианским обрядом, это &amp;ndash; воспитание человека, духовная и нравственная сторона его жизни. Оградки приносят не только умиротворение, они также защищают могилу и от вандализма.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;В чём заключаются преимущества кованых оград?&lt;/h2&gt;\r\n\r\n&lt;p&gt;Кованые ограды, кроме величественного вида, имеют и ряд преимуществ перед другими ограждениями:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;они устойчивы к природным явлениям и непогоде;&lt;/li&gt;\r\n	&lt;li&gt;имеют своеобразный внешний вид;&lt;/li&gt;\r\n	&lt;li&gt;надёжные и долговечные.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Эти характеристики подталкивают многих к приобретению именно кованых изделий для ограждения могилы. Они делают место захоронения более ухоженным и опрятным. И совершенно не важно, дорогие или скромные ограждения, главное, что могила не выглядит заброшенной и бесхозной.&lt;/p&gt;\r\n\r\n&lt;p&gt;Решая вопрос ограждения, необходимо рассматривать только тех производителей, которые в этом деле имеют большой опыт. Мастера по художественной ковке создают неповторимые шедевры, которые увековечат память усопших, придадут изысканности месту упокоения. Для создания более эстетичного вида можно подобрать под ограждение столик, скамейку или цветник. При желании можно рассказать о жизни усопшего с помощью символических элементов, добавленных в процессе ковки. Это может быть изображение скрипичного ключа, музыкальных инструментов, лавровых веток, звёзд, якорей, книг. Разнообразие позволяет выбрать и &lt;strong&gt;купить ограды в Ярославле&lt;/strong&gt;, исходя из собственных предпочтений.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Отличительные черты изделий&lt;/h2&gt;\r\n\r\n&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/5.jpg&quot; style=&quot;width: 300px; height: 225px; float: left; margin-left: 5px; margin-right: 5px;&quot; /&gt;Кованые ограды намного лучше остальных ритуальных вариантов ограждения, так как они со временем не портятся, а приобретают более благородные и торжественные черты. Дождь или снег, палящие лучи солнца или сильные ветры никаким образом не сказываются на внешнем виде кованых изделий. Они не теряют своих качеств, их не берёт ржавчина. Если вы задались целью: &lt;strong&gt;&amp;laquo;Куплю ограду (Ярославль&lt;/strong&gt;)&amp;raquo;, стоит обратить внимание именно на подобные изделия, которые прослужат много лет.&lt;/p&gt;\r\n\r\n&lt;p&gt;Мастера по ковке создают эксклюзивные и неповторимые изделия, все детали которых &amp;ndash; ручной работы. Конструкции долговечны и надёжны в эксплуатации благодаря тому, что для их создания применяется металл высшей пробы и только лучшие и проверенные на практике технологии ковки. Если заказать все кованые изделия на кладбище у одного мастера, то такую пристань усопшего получится оформить гармонично и со вкусом.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Секреты изготовления кованых элементов. Где купить ограду в Ярославале?&lt;/h2&gt;\r\n\r\n&lt;p&gt;Художественная ковка относится к уникальному искусству, которое с годами только усовершенствуется и набирается благородных качеств. Владея секретами, которыми пользовались в процессе ковки несколько веков назад, современные мастера создают настоящие произведения искусства, единственные в своём роде. Кузнецы специализируются также и на изготовлении &lt;strong&gt;оградок кованых для могил. Заказывая&lt;/strong&gt; изделия, можно предоставить свои эскизы или же довериться творцу прекрасного и вечного.&lt;/p&gt;\r\n\r\n&lt;p&gt;Ритуальные ограждения могут быть с ажурными кружевами или с ровными классическими решётками, можно заказать изготовление простого изделия или же пышного и роскошного, со сложными элементами.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Дополнительная защита материала&lt;/h2&gt;\r\n\r\n&lt;p&gt;Весь металл проходит обработку специальными антикоррозийными средствами, которые гарантируют его стойкость и прочность. Для тех, кто собирается &lt;strong&gt;купить оградки в Ярославле&lt;/strong&gt;, стоит знать, что для их производства используют профильные трубы и качественный стальной прут.&lt;/p&gt;\r\n\r\n&lt;p&gt;Именно из прута создают необходимые формы и элементы. Его размеряют, нарезают, а затем выгибают и куют. Из отдельных элементов создаётся единая конструкция. Для проведения таких работ подходят только кузнечные цеха, в которых трудятся специалисты. Для достижения лучших результатов они гармонично и умело сочетают ручной труд со специальным механизированным оборудованием. Для того чтобы твёрдо решить, &lt;strong&gt;где купить оградку&lt;/strong&gt;, необходимо ознакомиться с работами нескольких кузнецов, так будет проще определиться.&lt;/p&gt;\r\n\r\n&lt;p&gt;На завершающем этапе ковки вся конструкция обрабатывается грунтовкой, которая заполняет все неровности. После того как грунтовка полностью пропитала изделие, его можно красить, а кованые детали патинировать, что придаёт оградке благородный вид.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Купив ограду в Ярославле&lt;/strong&gt;, можно также воспользоваться услугами рабочих, которые установят конструкцию на месте. Для этого можно обратиться в похоронный дом &amp;laquo;ЯрРитуалСервис&amp;raquo;, где предоставляют услуги по организации и проведению похорон, а также благоустройству могил.&lt;/p&gt;\r\n', '', 'Ограды кованые для могил заказать, где купить ограду, куплю ограду Ярославль, купить ограды Ярославль'),
(88, 1, 'Как правильно выбрать могильный крест и купить его?', '&lt;p&gt;Для большинства людей основным символом веры в Бога является православный крест. &lt;strong&gt;Заказать крест в Ярославле&lt;/strong&gt; несложно &amp;ndash; в городе, где чтят традиции людей любых национальностей, работает наша компания, предлагающая комплексные услуги по погребению. Крест символизирует веру в то, что у человека будет счастливая жизнь после смерти в лучшем мире. Этим можно объяснить пожелание многих людей об установке креста на их могилах.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Основное предназначение креста. Где заказать крест в Ярославле?&lt;/h2&gt;\r\n\r\n&lt;p&gt;Многие стараются избежать разговоров о кладбище. Конечно, ведь в теме похорон нет ничего приятного, и без возникновения конкретной необходимости люди максимально обходят стороной подобные обсуждения. Как бы не было тяжело, но нужно принять тот факт, что рано или поздно каждому придется пережить потерю близкого человека и столкнуться с вопросом проведения похорон.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/kresty/krest-1.jpg&quot; style=&quot;width: 200px; height: 250px; float: left; margin-left: 10px; margin-right: 10px;&quot; /&gt;Процесс проведения обряда заключается в увековечивании памяти об усопшем. Могильный крест &amp;ndash; один из основных элементов, посредством которого выполняется увековечивание. Чтобы &lt;strong&gt;купить крест на могилу&lt;/strong&gt;, необходимо для начала определиться с его предназначением.&lt;/p&gt;\r\n\r\n&lt;p&gt;По назначению &lt;strong&gt;могильные кресты (купить&lt;/strong&gt; можно у нас) делятся на:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;временные (из металла или дерева);&lt;/li&gt;\r\n	&lt;li&gt;постоянные (из металла или каменные).&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Иногда временное изделие заменяют временным обелиском.&lt;/p&gt;\r\n\r\n&lt;p&gt;Постоянные устанавливают после того, как место захоронения будет окончательно оформлено и благоустроено (обычно это происходит через год после похорон). Чаще всего люди предпочитают &lt;strong&gt;заказать крест&lt;/strong&gt; вместе с надгробьем. Если учитывать все православные каноны в момент похорон, то кресты, обелиски и надгробия должны ставиться в ногах усопшего. Данный канон не вечен, и он уже давно не соблюдается. Люди перестали считать тяжким грехом иное размещение креста и надгробья на могилах, потому что когда они подходят к могиле близкого человека, обращаются к нему, смотря на изголовье.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Заказать крест на могилу&lt;/h2&gt;\r\n\r\n&lt;p&gt;Главное &amp;ndash; это &lt;strong&gt;заказать крест на могилу&lt;/strong&gt;, который одновременно будет символизировать скорбь о близком человеке, олицетворять веру в Бога и воскрешение. В зависимости от вероисповедания следует различать между собой существующие кресты. Они бывают:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;православные &amp;ndash; восьмиконечные;&lt;/li&gt;\r\n	&lt;li&gt;католические и армяно-григорианские &amp;ndash; четырехконечные;&lt;/li&gt;\r\n	&lt;li&gt;византийские &amp;ndash; тоже четырехконечные.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Исполнить волю умершего &amp;ndash; святой долг каждого человека. Большинство похоронных домов оказывают полный комплекс услуг по проведению похоронного обряда. Чтобы &lt;strong&gt;заказать кресты в Ярославле&lt;/strong&gt;, необходимо только обратиться в специализированную фирму. Сотрудники, учитывая пожеланиям клиента, подберут изделия, которые отличаются своей долговечностью и красивым внешним видом. Тем, кто предпочитает &lt;strong&gt;заказать кресты&lt;/strong&gt; из дерева, на выбор предоставляется большой ассортимент продукции. Высокое качество изделий из дерева, металла и камня позволяет им долгое время сохранять свой первозданный вид.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Кресты на могилу&lt;/h2&gt;\r\n\r\n&lt;p&gt;У нас можно &lt;strong&gt;заказать кресты на могилу&lt;/strong&gt; нестандартной высоты и ширины. В имеющемся ассортименте представлены неброские изделия, а также кресты с массой различных деталей и дополнительными элементами. Цены, по которым можно &lt;strong&gt;купить кресты могильные&lt;/strong&gt; в похоронном доме &amp;laquo;Яр Ритуал Сервис&amp;raquo;, самые приемлемые для покупателей.&lt;/p&gt;\r\n\r\n&lt;p&gt;Изделия, которые предлагает наш похоронный дом, имеют продолжительный срок эксплуатации. Это достигается за счет использования качественных сплавов стали и железа, которые характеризуются повышенной устойчивостью к механическим воздействиям, влиянию влаги и агрессивных факторов окружающей среды. Изделия долго будут сохранять свой первоначальный вид.&lt;/p&gt;\r\n\r\n&lt;p&gt;Любой выбранный крест после оформления заказа будет в кратчайшие сроки изготовлен с учетом всех нюансов и изменений, необходимых покупателю. Следует отметить, что цены на продукцию у других организаций значительно выше наших. &amp;laquo;Яр Ритуал Сервис&amp;raquo; занимается непосредственно изготовлением крестов, а не их перепродажей, благодаря чему обеспечиваются самые низкие цены.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Нюансы оформления заказа&lt;/h2&gt;\r\n\r\n&lt;p&gt;Наша компания уже давно работает на данном рынке услуг и успела на довольно высоком уровне выполнить огромное число заказов. Клиенты похоронного дома &amp;laquo;Яр Ритуал Сервис&amp;raquo; остаются довольны выполненной работой, так как все их пожелания выполняются в полном объеме и без лишних затрат времени и средств. Предварительно необходимо обсудить детали с сотрудниками похоронного дома. Работа по заказу начинается после того, как урегулированы все нюансы.&lt;/p&gt;\r\n\r\n&lt;p&gt;Память об усопшем &amp;ndash; это самое важное, что могут сохранить близкие после его смерти. Сотрудники похоронного дома &amp;laquo;ЯрРитуалСервис&amp;raquo; понимают это. Все традиции обряда мы поможем соблюсти на самом высоком уровне. У нас можно &lt;strong&gt;купить кресты на могилы&lt;/strong&gt;, которые позволят увековечить воспоминания о Ваших родных и близких.&amp;nbsp;&lt;/p&gt;\r\n', '', 'Заказать крест Ярославль, заказать крест на могилу, купить крест на могилу, купить крест могильный'),
(89, 1, 'Надписи на надгробиях', '&lt;h2&gt;Эпитафии и&amp;nbsp;надписи&amp;nbsp;на&amp;nbsp;надгробных&amp;nbsp;памятниках&lt;/h2&gt;\r\n\r\n&lt;p&gt;Как ни прискорбно, но человеческая жизнь имеет своё начало и свой конец. Согласно русским обычаям, процесс захоронения тела включает в себя изготовление&lt;strong&gt; надписи на надгробии&lt;/strong&gt;.&lt;/p&gt;\r\n\r\n&lt;p&gt;С утратой дорогого сердцу человека очень сложно свыкнуться с мыслью о том, что его больше рядом нет, и трудно понять, как дальше действовать. Дабы не разбираться в проблемах организации похорон, лучше обратиться в наше похоронное бюро. Специалисты разъяснят все нюансы процесса и помогут оформить документы, приобрести место на кладбище, установить ограду и надгробие с надписью, перевезти тело усопшего и т.д.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;&lt;em&gt;Как увековечить память?&lt;/em&gt;&lt;/h2&gt;\r\n\r\n&lt;p&gt;Поговорим отдельно о надгробных словосочетаниях. На памятнике любой формы, будь то классический вариант в виде прямоугольника, или изделие с индивидуальным дизайном, возможно разместить главные слова. Буквы, сделанные из латуни, бронзы либо алюминия, органично сочетаются с внешним видом гранитных и мраморных стел. Специалисты бюро предложат вам на выбор несколько вариантов шрифтов &amp;ndash; прямой, наклонный, прописной. Величина букв будет выполнена в пропорциональном соотношении с размером монумента.&lt;/p&gt;\r\n\r\n&lt;p&gt;Более того, у нас вы можете заказать изготовление утерянных элементов. Модели с литыми надписями имеют крепления в виде стержней с обратной стороны. Мастера отполируют весь текст и затонируют места стыков, чтобы не было заметно межбуквенного соединения. Рекомендуется дополнить написанное изречение различными деталями &amp;ndash; барельефами, вазами, рамками под фото или герб, скульптурами.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;&lt;em&gt;Примеры работ&lt;/em&gt;&lt;/h2&gt;\r\n\r\n&lt;p&gt;Текст вы можете придумать сами или же обратиться в наше бюро и посмотреть в каталоге.&lt;/p&gt;\r\n\r\n&lt;p&gt;Варианты &lt;strong&gt;надписей на надгробиях&lt;/strong&gt;:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;&amp;laquo;Вечная память о тебе в сердцах родных&amp;raquo;;&lt;/li&gt;\r\n	&lt;li&gt;&amp;laquo;Помним, скорбим, любим&amp;raquo; и прочие.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Будьте спокойны, профессиональная поддержка сотрудниками &amp;laquo;Яр Ритуал Сервис&amp;raquo; вам обеспечена.&lt;/p&gt;\r\n', '', 'Надписи на надгробиях, заказать надпись на надгробии в Ярославле'),
(91, 1, 'Мемориальные доски: специфика изготовления', '&lt;h2&gt;Мемориальные доски в Ярославле&lt;/h2&gt;\r\n\r\n&lt;p&gt;Современная жизнь стремительно идет вперед, не щадя никого из людей. В память о тех, кто сумел за весь жизненный путь обрести уважение и признание, устанавливают &lt;strong&gt;мемориальные доски&lt;/strong&gt;. Этим жестом оставшееся поколение подчёркивает всю важность значимость личности ушедшего человека. Но не только люди удостаиваются таких почестей. Знаменательные события также находят отображение в виде мемориальной таблички.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Технологический процесс изготовления металлических памятных досок&lt;/h2&gt;\r\n\r\n&lt;p&gt;Зачастую в изготовлении мемориальных дощечек используется художественное литьё. Такой способ предусматривает отливку из различных металлических основ декоративных табличек с уже готовым текстом. В основном при подобном методе изготовления применяются следующие металлы:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;алюминий;&lt;/li&gt;\r\n	&lt;li&gt;серебро;&lt;/li&gt;\r\n	&lt;li&gt;латунь;&lt;/li&gt;\r\n	&lt;li&gt;медь.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Иногда, чтобы подчеркнуть значимость события или человека, &lt;strong&gt;заказывают мемориальную доску&lt;/strong&gt; с золотым литьём. Чтобы обезопасить такое покрытие от окисления и придать ему завершённый вид, на его поверхность наносят краски, лаки, медное напыление. Стоимость таких изделий несколько выше традиционных, однако срок их службы в несколько раз дольше.&lt;/p&gt;\r\n\r\n&lt;p&gt;Чаще всего металлические памятные доски и таблички, повествующие об известных личностях или выдающихся событиях, не декорируются дополнительными украшениями. Вполне хватает и сдержанной отделки в виде обрамления, нестандартных шрифтов, различной уместной символики и атрибутов. Перед тем как &lt;strong&gt;заказать мемориальную доску&lt;/strong&gt;, все варианты оформления следует заранее согласовывать с изготовителями. При необходимости квалифицированный персонал компании &amp;laquo;ЯрРитуалСервис&amp;raquo; подскажет дизайн мемориальной доски.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Мемориальные плиты - другие вариации&lt;/h2&gt;\r\n\r\n&lt;p&gt;Из какого бы материала ни изготовлялся памятный атрибут, он требует предварительной разработки эскиза. После создания образца с ним будут работать талантливые художники, а в отдельных случаях &amp;ndash; скульпторы, воплощая уникальную памятку о человеке или событии знаменательного характера. &lt;strong&gt;Мемориальные плиты&lt;/strong&gt;, памятные доски и таблички могут иметь самый разнообразный формат, чего не скажешь о текстовых охранных досках. Более востребованными считаются изделия классической формы, с традиционными надписями и невычурными украшениями в виде узоров или креста.&lt;/p&gt;\r\n\r\n&lt;p&gt;Помимо металлической основы, в конструкцию мемориальных знаков иногда вносится каменная структура. Гранит с мрамором являются наиболее распространёнными материалами. По своей стоимости эти два камня достаточно доступные. При изготовлении табличек такого плана гравёр наносит надпись при помощи специального инструмента на полированную каменистую поверхность изделия. Наиболее оптимальным вариантом станет нанесение текста непосредственно на саму плиту памятника, которая хорошо подчеркнёт отблески прорисованных бронзой и латунью букв. По желанию текстовые надписи на камне могут украшаться гравюрами, барельефами. Иногда можно встретить здесь даже горельефы и другие скульптурные замысловатые рисунки.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Где заказать мемориальные доски в Ярославле?&lt;/h2&gt;\r\n\r\n&lt;p&gt;Похоронный дом &amp;laquo;ЯрРитуалСервис&amp;raquo; в краткие сроки изготовит на заказ памятные дощечки любой конфигурации из выбранного вами материала. Помимо производства, фирмой за разумную цену также предусматривается и &lt;strong&gt;установка мемориальной доски&lt;/strong&gt;. Мы чтим память каждого усопшего и прислушиваемся к пожеланиям клиентов. В наших каталогах можно просмотреть примеры работ, а дизайнеры воплотят в жизнь любую задумку.&amp;nbsp;&lt;/p&gt;\r\n', '', 'Мемориальные доски Ярославль, установка мемориальной доски, заказать мемориальную доску');
INSERT INTO `article_description` (`article_id`, `language_id`, `name`, `description`, `meta_description`, `meta_keyword`) VALUES
(86, 1, 'Установка надгробия', '&lt;h1&gt;Надгробие на могилу в Ярославле - цена&lt;/h1&gt;\r\n\r\n&lt;p&gt;Многие считают, что &lt;strong&gt;надгробия и памятники, цены&lt;/strong&gt; на которые диктуют изготовители, &amp;ndash; это две части единой композиции. Чтобы понять, так ли это, необходимо разобраться в определениях.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Чем отличаются памятники и надгробия?&lt;/h2&gt;\r\n\r\n&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/image/data/pictures/8.jpg&quot; style=&quot;width: 300px; height: 225px; float: left;&quot; /&gt;Памятником называют каменное или металлическое сооружение, единственная функция которого &amp;ndash; служить напоминанием об усопшем. Кладбищенские памятники часто являются настоящими произведениями искусства, в которых скрыта информация, вызывающая в памяти образ близкого человека. Само слово &amp;laquo;памятник&amp;raquo; говорит о своем назначении.&lt;/p&gt;\r\n\r\n&lt;p&gt;Надгробие &amp;ndash; подразумевает плиту, параллельную гробу. Из этого следует, что надгробная плита и памятник &amp;ndash; разные атрибуты. Первое может располагаться над телом, причем установить его можно двумя способами:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;горизонтально;&lt;/li&gt;\r\n	&lt;li&gt;вертикально.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Надгробие выполняет больше функций: оно одновременно может служить напоминанием, а может обозначать место погребения. &lt;strong&gt;Цена надгробия&lt;/strong&gt; будет зависеть от того, из чего оно выполнено &amp;ndash; простой деревянный крест или каменное изваяние. &lt;strong&gt;Установить надгробие в Ярославле&lt;/strong&gt; поможет наша компания.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основным назначением надгробной плиты является защита земляного холма от разрушения. Часто она является заменой цветника. Для тех, кто хочет сделать все сразу, можно заказать комплексный вариант, который включает в себя и защитные функции, и позволяет эстетически оформить могилу, а также высадить декоративные растения.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Что лучше?&lt;/h2&gt;\r\n\r\n&lt;p&gt;Делая выбор, каждый должен ориентироваться на свои пожелания и средства, которые есть в наличии. Важно только помнить, что заказывать надгробия или памятники лучше у профессионалов, которые не только качественно и в срок выполнят свою работу, но и смогу дать ряд полезных советов и подсказок. Наша организация предлагает &lt;strong&gt;установку надгробий в Ярославле&lt;/strong&gt; по приемлемым ценам. Мы знаем все тонкости работы, а потому всегда готовы помочь своим клиентам.&lt;/p&gt;\r\n\r\n&lt;p&gt;Скромный бюджет не должен быть поводом для переживаний. Можно не покупать весь комплекс, а установить только аккуратное &lt;strong&gt;надгробие на могилу&lt;/strong&gt;, выполненное из недорогого камня или металла. На нем устанавливается фотография и табличка с датами &amp;ndash; рождения и смерти.&lt;/p&gt;\r\n\r\n&lt;p&gt;Если заказчик располагает средствами, тогда можно говорить о памятнике. Он подразумевает творческий подход и изготавливается индивидуально для каждого. В камне высекаются дата жизни, может наноситься орнамент или портрет умершего. При желании можно заказать урну для цветов &amp;ndash; это очень удобно и эстетично. Если заказчик не располагает средствами, можно обойтись без надгробной плиты. Если укрепить могилу дерном, камнями, высадить декоративные растения, все будет выглядеть аккуратно. Главное &amp;ndash; периодически ухаживать за могилкой.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Какой материал выбрать?&lt;/h2&gt;\r\n\r\n&lt;p&gt;Чтобы почтить память дорогого человека, выразить свою любовь, близкие устанавливают на могилу &lt;strong&gt;надгробия и памятники, цены&lt;/strong&gt; на которые зависят от материала изготовления. Их производят из различных материалов, выбор которых &amp;ndash; дело заказчика. В основном для этого используют следующее:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;дерево;&lt;/li&gt;\r\n	&lt;li&gt;металл;&lt;/li&gt;\r\n	&lt;li&gt;натуральный камень.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Выбор материала напрямую влияет на долговечность изделия. Бюджетным вариантом будут деревянные &lt;strong&gt;надгробия &amp;ndash; цена&lt;/strong&gt; на них доступна практически всем. Такой вариант может выглядеть очень привлекательно и, благодаря качеству исполнения и декоративным элементам, украшать место захоронения. Современные технологии и использование специальных сортов древесины позволяют значительно продлить срок службы надгробия. Однако срок его службы все же ограничен, так как, несмотря на обработку, дерево подвержено влиянию влаги и перепадов температур.&lt;/p&gt;\r\n\r\n&lt;p&gt;Памятник или надгробие можно изготовить из металла. Он дает возможность производить конструкции сложных, причудливых форм, а внешний вид такого изделия очень достойный. Именно поэтому многие заказчики выбирают такой материал: он сочетает в себе прочность, надежность и привлекательность. Готовое изделие обрабатывается специальным образом, чтобы защитить от влаги и предотвратить коррозию. К сожалению, время имеет свою власть над металлом, и со временем памятник из него теряет свою привлекательность. В этом случае его придется заменить либо регулярно реставрировать.&lt;/p&gt;\r\n\r\n&lt;p&gt;Гарантировать длительный срок службы сможет памятник из натурального камня. Древние мастера использовали этот материал для могил богатых особ, а потому даже сегодня можно увидеть эти произведения искусства, прошедшие сквозь века. И сейчас наиболее привлекательным и долговечным является мрамор или гранит. Материалы очень прочные и легко обрабатываются, приобретая форму, задуманную мастером.&lt;/p&gt;\r\n\r\n&lt;hr /&gt;\r\n&lt;h2&gt;Установить надгробие в Ярославле. Цены.&lt;/h2&gt;\r\n\r\n&lt;p&gt;Компания &amp;laquo;ЯрРитуалСервис&amp;raquo; поможет &lt;strong&gt;установить надгробие в Ярославле&lt;/strong&gt; и области из лучшего материала, который долгие годы будет служить напоминанием о дорогом человеке, выражая любовь и уважение близких.&lt;/p&gt;\r\n', '', 'Установить надгробие Ярославль, надгробие на могилу, надгробия и памятники цены, надгробия цена'),
(73, 1, 'Памятка', '&lt;p&gt;&lt;strong&gt;Что делать когда умер близкий человек? Первоочередные действия.&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;Умер человек. Появляется множество вопросов, с которыми мы не сталкивались ранее. Как получить свидетельство о смерти, как решить вопрос с больницей и моргом, организовать похороны. Зачастую, за этой неизбежной суетой мы забываем о том, что не менее важно для покойного, чем организационные вопросы&amp;hellip;&lt;/p&gt;\r\n\r\n&lt;p&gt;Первоочередные действия. Человек умер, но душа его рядом.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;b&gt;1. Шаги, которые необходимо предпринять.&lt;/b&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;Данная инструкция действенна, если смерть наступила в крупных городах и прилегающих к ним территориях. &lt;span style=&quot;font-weight: bold;&quot;&gt;Если смерть произошла дома:&lt;b&gt; &lt;/b&gt;&lt;/span&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;в ночное время:&lt;/p&gt;\r\n\r\n&lt;p&gt;- Вызвать бригаду скорой медицинской помощи для констатации смерти.*&lt;br /&gt;\r\n- Вызвать сотрудника милиции для оформления протокола осмотра трупа.*&lt;br /&gt;\r\n- Получить бланк констатации смерти (или сопроводительный лист) от медицинских работников и протокол осмотра трупа от сотрудника милиции.&lt;br /&gt;\r\n- При необходимости вызвать специализированную машину для перевозки тела в морг (телефон службы трупоперевозки подскажут медицинские работники).* Все вышеизложенные документы (бланк констатации смерти и протокол осмотра трупа) сотрудники службы трупоперевозки забирают вместе с телом для предоставления в морг. При этом необходимо получить от сотрудников службы трупоперевозки бланк направления в поликлинику, для получения амбулаторной карты (если её нет на руках).&lt;br /&gt;\r\n- Если тело не перевозили в морг, то утром с бланком констатации смерти, протоколом осмотра трупа, медицинским полисом и амбулаторной картой умершего (при наличии её на руках), паспортом умершего и паспортом заявителя обратиться в поликлинику для оформления медицинского свидетельства о смерти.**&lt;br /&gt;\r\n- Если тело перевозили в морг, то утром с направлением от службы трупоперевозки, медицинским полисом, паспортом умершего и паспортом заявителя обратиться в поликлинику для получения амбулаторной карты с написанным посмертным эпикризом. После чего с амбулаторной картой умершего (обязательно с эпикризом!!!), паспортом умершего и паспортом заявителя необходимо обратиться в морг для оформления медицинского свидетельства о смерти.**&lt;br /&gt;\r\n- После получения в поликлинике или в морге медицинского свидетельства о смерти, в ЗАГСе (по месту жительства умершего или расположения морга/поликлиники, или в дежурном ЗАГСе на время нерабочих дней) получить гербовое свидетельство о смерти и справку о смерти (форма 33).&lt;br /&gt;\r\n- Вызвать агента ритуально-похоронной службы для оформления заказа на оказание ритуальных услуг и организации похорон или обратиться в пункт (бюро) ритуально-похоронной службы и там лично оформить заказ на организацию похорон.&lt;/p&gt;\r\n\r\n&lt;p&gt;в дневное время:&lt;/p&gt;\r\n\r\n&lt;p&gt;- Вызвать участкового врача для осмотра тела, констатации смерти и оформления бланка констатации смерти.*&lt;br /&gt;\r\n- Вызвать сотрудника милиции для оформления протокола осмотра трупа.*&lt;br /&gt;\r\n- С бланком констатации смерти, протоколом осмотра трупа, медицинским полисом и амбулаторной картой умершего (при наличии её на руках), паспортом умершего и паспортом заявителя обратиться в поликлинику для оформления медицинского свидетельства о смерти или для решения вопроса о направлении трупа на патологоанатомическое вскрытие.**&lt;br /&gt;\r\n- Если принято решение о направлении трупа на патологоанатомическое вскрытие, то вызвать специализированную машину для перевозки тела в морг (телефон службы трупоперевозки подскажут медицинские работники)*, а потом с паспортом умершего и паспортом заявителя необходимо обратиться в морг, в которое будет перевезено тело, для оформления медицинского свидетельства о смерти (после доставления тела в морг).&lt;br /&gt;\r\n- После получения в поликлинике или в морге медицинского свидетельства о смерти, в ЗАГСе получить гербовое свидетельство о смерти и справку о смерти (форма 33).&lt;br /&gt;\r\n- Вызвать агента ритуально-похоронной службы для оформления заказа на оказание ритуальных услуг и организации похорон или прибыть на (в) пункт (бюро) ритуально-похоронной службы и там лично оформить заказ на погребение (кремацию).&lt;/p&gt;\r\n\r\n&lt;p&gt;Если смерть наступила не дома (в гостях, на садовом участке, на даче, в деревне, в загородном доме и т.п.)&lt;/p&gt;\r\n\r\n&lt;p&gt;- Вызвать бригаду скорой помощи того района, где наступила смерть, для констатации смерти.*&lt;br /&gt;\r\n- Вызвать сотрудника милиции того района, где наступила смерть, для оформления протокола осмотра трупа и оформления направления трупа на судебно-медицинское вскрытие.*&lt;br /&gt;\r\n- Получить бланк констатации смерти от медицинских работников, протокол осмотра трупа и направление на судебно-медицинское вскрытие от сотрудника милиции.&lt;br /&gt;\r\n- Вызвать специализированную машину для перевозки тела в морг того района, где наступила смерть (если это не сделали сотрудники милиции, телефон подскажут медицинские работники).* Все вышеизложенные документы (бланк констатации смерти, протокол осмотра трупа и направление на судебно-медицинское вскрытие) сотрудники службы трупоперевозки забирают вместе с телом для предоставления в морг.&lt;br /&gt;\r\n- С паспортом умершего и паспортом заявителя обратиться в морг, куда был доставлен труп, для оформления медицинского свидетельства о смерти.&lt;br /&gt;\r\n- После получения медицинского свидетельства о смерти, в ЗАГСе получить гербовое свидетельство о смерти и справку о смерти (форма 33).&lt;br /&gt;\r\n- При необходимости вызвать специализированную машину для перевозки умершего в другой морг (по месту жительства). Помните, что без оформления в ЗАГСе гербового свидетельства невозможно осуществить перевозку тела в другой морг.&lt;br /&gt;\r\n- Вызвать агента ритуально-похоронной службы для оформления заказа на оказание ритуальных услуг и организации похорон или обратиться в пункт (бюро) ритуально-похоронной службы и там лично оформить заказ на организацию похорон.&lt;/p&gt;\r\n\r\n&lt;p&gt;Если смерть наступила в лечебном учреждении:&lt;/p&gt;\r\n\r\n&lt;p&gt;- Если человек скончался в больнице, лечащий врач или медицинская сестра извещают об этом его близких и сообщают номер телефона, по которому можно узнать о том, в каком морге покойный и как получить медицинское свидетельство о смерти.*&lt;br /&gt;\r\n- После получения медицинского свидетельства о смерти, в ЗАГСе получить гербовое свидетельство о смерти и справку о смерти (форма 33).&lt;br /&gt;\r\n- Вызвать агента ритуально-похоронной службы для оформления заказа на оказание ритуальных услуг и организации похорон или прибыть на (в) пункт (бюро) ритуально-похоронной службы и там лично оформить заказ на погребение (кремацию).&lt;br /&gt;\r\n- Тело покойного располагается в морге лечебного учреждения и находится там до перевозки тела в городской морг или в место захоронения (кремации). День и место перевозки должно быть установлено в зависимости от пожеланий близких покойного.&lt;/p&gt;\r\n\r\n&lt;p&gt;Если смерть наступила в общественном месте:&lt;/p&gt;\r\n\r\n&lt;p&gt;Если несчастье случилось в дороге или общественном месте, с места происшествия тело покойного направляется в судебно-медицинский морг, поэтому, когда пропал родственник или другой близкий человек, надо обращаться в бюро несчастных случаев или в милицию. Вам сообщат адреса судебно-медицинских моргов, куда можно подъехать для опознания тела и получения заключения о причине смерти.*&lt;br /&gt;\r\n&lt;br /&gt;\r\nЕсли смерть была насильственной (несчастный случай, убийство, суицид, автокатастрофа, ожоги, утопление, падение с высоты, и т.д.):&lt;/p&gt;\r\n\r\n&lt;p&gt;- При насильственной смерти или при подозрении на нее, тело умершего в обязательном порядке направляется в судебно-медицинский морг с места происшествия. Милиция или прокуратура по факту смерти проводит проверку, в результате которой возбуждается уголовное дело или выносится постановление об отказе в возбуждении уголовного дела.&lt;br /&gt;\r\n- Для захоронения покойного Вам необходимо будет получить разрешение милиции или прокуратуры, в зависимости от того, кто проводит проверку по факту смерти.* Получить разрешение на захоронение вам необходимо до регистрации смерти в ЗАГС.&lt;br /&gt;\r\n- После получения медицинского свидетельства о смерти, в ЗАГС по месту жительства умершего получить гербовое свидетельство о смерти и справку о смерти (форма 33).&lt;br /&gt;\r\n- Вызвать агента ритуально-похоронной службы для оформления заказа на оказание ритуальных услуг и организации похорон или прибыть на (в) пункт (бюро) ритуально-похоронной службы и там лично оформить заказ на погребение (кремацию).&lt;/p&gt;\r\n\r\n&lt;p&gt;Если смерть наступила за границей:&lt;br /&gt;\r\n&lt;br /&gt;\r\nВо многих иностранных государствах местное законодательство требует, чтобы заявление о смерти было подано в местные органы ЗАГС. В любом случае, рекомендуется дополнительно сделать заявление в консульство той страны, гражданство которой имел умерший, и попросить консульские службы зарегистрировать в их реестре факт смерти. Выполнение этих формальностей в дальнейшем позволит получить свидетельство о смерти в стране постоянного проживания умершего.&lt;br /&gt;\r\n&lt;br /&gt;\r\nТранспортировка тела покойного на родину, обязанности выполнения всех формальностей лежат на консульском учреждении, оплата расходов при этом возлагается на родственников покойного.&lt;br /&gt;\r\n&lt;br /&gt;\r\n&lt;strong&gt;2. Какие вещи необходимо подготовить для морга:&lt;/strong&gt;&lt;br /&gt;\r\n&lt;br /&gt;\r\nДля мужчины:&lt;/p&gt;\r\n\r\n&lt;p&gt;- нижнее белье;&lt;br /&gt;\r\n- носки;&lt;br /&gt;\r\n- костюм, рубашку, галстук;&lt;br /&gt;\r\n- ботинки (или тапочки);&lt;br /&gt;\r\n- станок для бритья, туалетную воду (одеколон);&lt;br /&gt;\r\nтуалетное мыло, расческу, полотенце махровое (малое).&lt;br /&gt;\r\n&lt;br /&gt;\r\nДля женщины:&lt;/p&gt;\r\n\r\n&lt;p&gt;- нижнее белье;&lt;br /&gt;\r\n- чулки (или колготки);&lt;br /&gt;\r\n- платье с длинным рукавом (костюм или халат);&lt;br /&gt;\r\n- платок на голову (не черный);&lt;br /&gt;\r\n- туфли (или тапочки);&lt;br /&gt;\r\n- туалетную воду, мыло, расческу, полотенце.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;3. Какие документы необходимо оформить для похорон (кремации):&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;- Бланк констатации смерти (выдается бригадой скорой помощи).&lt;br /&gt;\r\n- Медицинское свидетельство о смерти (выдается врачом поликлиники или работниками морга).&lt;br /&gt;\r\nПротокол осмотра трупа (выдается сотрудником милиции).&lt;br /&gt;\r\n- Гербовое свидетельство о смерти органов ЗАГС (выдается работниками органа ЗАГСа).&lt;br /&gt;\r\nСправка о смерти (форма 33).&lt;br /&gt;\r\n- Справка на получение государственного пособия на погребение (выдается работниками органа ЗАГСа).&lt;br /&gt;\r\n- Договор об оказании ритуальных услуг (оформляется агентом ритуально-похоронной службы).&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;i&gt;* Сотрудники этих служб будут предлагать вам услуги своих похоронных агентов. Ваше право воспользоваться их предложениями или отказаться.&lt;/i&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;Во избежание ошибок рекомендуем прочитать продолжение настоящей статьи ниже. (Как избежать мошенничества и достойно похоронить близкого)&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;i&gt;** Внимание! Медицинское свидетельство о смерти оформляется районной поликлиникой в тех случаях (не всегда), если со дня последнего обращения умершего к врачу прошло не более двух недель. (Исправления в медицинской справке о смерти не допускаются, поэтому проверяйте на месте правильность указанных данных). &lt;/i&gt;&lt;br /&gt;\r\n&lt;br /&gt;\r\nВо всех остальных случаях медицинское свидетельство о смерти оформляется после патолого-анатомического или судебно-медицинского исследования в морге.&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;Memoriam.ru - http://www.memoriam.ru/main/umer&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;i style=&quot;text-align: justify;&quot;&gt;В работе над настоящими рекомендациями были использованы тексты из открытых источников в сети Интернет, которые были систематизированы, проверены, исправлены и дополнены.&lt;/i&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;Розумный Петр Аркадьевич, судмедэксперт&lt;/p&gt;\r\n', '', 'Памятка'),
(69, 1, 'Полезные статьи', '&lt;ul&gt;\r\n	&lt;li&gt;&lt;a href=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/index.php?route=page/article&amp;amp;article_id=69_73&quot;&gt;Памятка&lt;/a&gt;&lt;/li&gt;\r\n	&lt;li&gt;&lt;a href=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/index.php?route=page/article&amp;amp;article_id=69_81&quot;&gt;Изготовление памятников в Ярославле на заказ&lt;/a&gt;&lt;/li&gt;\r\n	&lt;li&gt;&lt;a href=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/index.php?route=page/article&amp;amp;article_id=69_82&quot;&gt;Продажа, установка, стоимость памятников&lt;/a&gt;&lt;/li&gt;\r\n	&lt;li&gt;&lt;a href=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/index.php?route=page/article&amp;amp;article_id=69_88&quot;&gt;Как правильно выбрать могильный крест&lt;/a&gt;&lt;/li&gt;\r\n	&lt;li&gt;&lt;a href=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/index.php?route=page/article&amp;amp;article_id=69_90&quot;&gt;Изготовление надгробий из гранита&amp;nbsp;&lt;/a&gt;&lt;/li&gt;\r\n	&lt;li&gt;&lt;a href=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/index.php?route=page/article&amp;amp;article_id=69_91&quot;&gt;Мемориальные доски: специфика изготовления&lt;/a&gt;&lt;/li&gt;\r\n	&lt;li&gt;&lt;a href=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/index.php?route=page/article&amp;amp;article_id=69_92&quot;&gt;Ограды на кладбище, цены, разновидности&lt;/a&gt;&lt;/li&gt;\r\n	&lt;li&gt;&lt;a href=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/index.php?route=page/article&amp;amp;article_id=69_93&quot;&gt;Ограды кованые для могил&lt;/a&gt;&lt;/li&gt;\r\n	&lt;li&gt;&lt;a href=&quot;http://xn--80aeikdp6aaeieen7n.xn--p1ai/index.php?route=page/article&amp;amp;article_id=69_94&quot;&gt;Металлические ограды на кладбище&lt;/a&gt;&lt;/li&gt;\r\n&lt;/ul&gt;\r\n', '', 'Полезные статьи');

-- --------------------------------------------------------

--
-- Структура таблицы `article_to_layout`
--

CREATE TABLE IF NOT EXISTS `article_to_layout` (
  `article_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  `layout_id` int(11) NOT NULL,
  PRIMARY KEY (`article_id`,`store_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

--
-- Дамп данных таблицы `article_to_layout`
--

INSERT INTO `article_to_layout` (`article_id`, `store_id`, `layout_id`) VALUES
(84, 0, 13);

-- --------------------------------------------------------

--
-- Структура таблицы `article_to_store`
--

CREATE TABLE IF NOT EXISTS `article_to_store` (
  `article_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  PRIMARY KEY (`article_id`,`store_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

--
-- Дамп данных таблицы `article_to_store`
--

INSERT INTO `article_to_store` (`article_id`, `store_id`) VALUES
(64, 0),
(65, 0),
(67, 0),
(68, 0),
(69, 0),
(70, 0),
(73, 0),
(75, 0),
(77, 0),
(78, 0),
(79, 0),
(80, 0),
(81, 0),
(82, 0),
(83, 0),
(84, 0),
(85, 0),
(86, 0),
(87, 0),
(88, 0),
(89, 0),
(90, 0),
(91, 0),
(92, 0),
(93, 0),
(94, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `attribute`
--

CREATE TABLE IF NOT EXISTS `attribute` (
  `attribute_id` int(11) NOT NULL AUTO_INCREMENT,
  `attribute_group_id` int(11) NOT NULL,
  `sort_order` int(3) NOT NULL,
  PRIMARY KEY (`attribute_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=12 ;

--
-- Дамп данных таблицы `attribute`
--

INSERT INTO `attribute` (`attribute_id`, `attribute_group_id`, `sort_order`) VALUES
(1, 6, 1),
(2, 6, 5),
(3, 6, 3),
(4, 3, 1),
(5, 3, 2),
(6, 3, 3),
(7, 3, 4),
(8, 3, 5),
(9, 3, 6),
(10, 3, 7),
(11, 3, 8);

-- --------------------------------------------------------

--
-- Структура таблицы `attribute_description`
--

CREATE TABLE IF NOT EXISTS `attribute_description` (
  `attribute_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL,
  PRIMARY KEY (`attribute_id`,`language_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `attribute_description`
--

INSERT INTO `attribute_description` (`attribute_id`, `language_id`, `name`) VALUES
(1, 1, 'Description'),
(2, 1, 'No. of Cores'),
(4, 1, 'test 1'),
(5, 1, 'test 2'),
(6, 1, 'test 3'),
(7, 1, 'test 4'),
(8, 1, 'test 5'),
(9, 1, 'test 6'),
(10, 1, 'test 7'),
(11, 1, 'test 8'),
(3, 1, 'Clockspeed');

-- --------------------------------------------------------

--
-- Структура таблицы `attribute_group`
--

CREATE TABLE IF NOT EXISTS `attribute_group` (
  `attribute_group_id` int(11) NOT NULL AUTO_INCREMENT,
  `sort_order` int(3) NOT NULL,
  PRIMARY KEY (`attribute_group_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- Дамп данных таблицы `attribute_group`
--

INSERT INTO `attribute_group` (`attribute_group_id`, `sort_order`) VALUES
(3, 2),
(4, 1),
(5, 3),
(6, 4);

-- --------------------------------------------------------

--
-- Структура таблицы `attribute_group_description`
--

CREATE TABLE IF NOT EXISTS `attribute_group_description` (
  `attribute_group_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL,
  PRIMARY KEY (`attribute_group_id`,`language_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `attribute_group_description`
--

INSERT INTO `attribute_group_description` (`attribute_group_id`, `language_id`, `name`) VALUES
(3, 1, 'Память'),
(4, 1, 'Technical'),
(5, 1, 'Материнская плата'),
(6, 1, 'Процессор');

-- --------------------------------------------------------

--
-- Структура таблицы `banner`
--

CREATE TABLE IF NOT EXISTS `banner` (
  `banner_id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(64) NOT NULL,
  `status` tinyint(1) NOT NULL,
  PRIMARY KEY (`banner_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=9 ;

--
-- Дамп данных таблицы `banner`
--

INSERT INTO `banner` (`banner_id`, `name`, `status`) VALUES
(6, 'HP Products', 1),
(7, 'Samsung Tab', 1),
(8, 'Manufacturers', 1);

-- --------------------------------------------------------

--
-- Структура таблицы `banner_image`
--

CREATE TABLE IF NOT EXISTS `banner_image` (
  `banner_image_id` int(11) NOT NULL AUTO_INCREMENT,
  `banner_id` int(11) NOT NULL,
  `link` varchar(255) NOT NULL,
  `image` varchar(255) NOT NULL,
  PRIMARY KEY (`banner_image_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=78 ;

--
-- Дамп данных таблицы `banner_image`
--

INSERT INTO `banner_image` (`banner_image_id`, `banner_id`, `link`, `image`) VALUES
(54, 7, 'index.php?route=product/product&amp;path=57&amp;product_id=49', 'data/demo/samsung_banner.jpg'),
(77, 6, 'index.php?route=product/manufacturer/info&amp;manufacturer_id=7', 'data/demo/hp_banner.jpg'),
(75, 8, 'index.php?route=product/manufacturer/info&amp;manufacturer_id=5', 'data/demo/htc_logo.jpg'),
(73, 8, 'index.php?route=product/manufacturer/info&amp;manufacturer_id=8', 'data/demo/apple_logo.jpg'),
(74, 8, 'index.php?route=product/manufacturer/info&amp;manufacturer_id=9', 'data/demo/canon_logo.jpg'),
(71, 8, 'index.php?route=product/manufacturer/info&amp;manufacturer_id=10', 'data/demo/sony_logo.jpg'),
(72, 8, 'index.php?route=product/manufacturer/info&amp;manufacturer_id=6', 'data/demo/palm_logo.jpg'),
(76, 8, 'index.php?route=product/manufacturer/info&amp;manufacturer_id=7', 'data/demo/hp_logo.jpg');

-- --------------------------------------------------------

--
-- Структура таблицы `banner_image_description`
--

CREATE TABLE IF NOT EXISTS `banner_image_description` (
  `banner_image_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `banner_id` int(11) NOT NULL,
  `title` varchar(64) NOT NULL,
  PRIMARY KEY (`banner_image_id`,`language_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `banner_image_description`
--

INSERT INTO `banner_image_description` (`banner_image_id`, `language_id`, `banner_id`, `title`) VALUES
(54, 1, 7, 'Samsung Tab 10.1'),
(77, 1, 6, 'HP Banner'),
(75, 1, 8, 'HTC'),
(74, 1, 8, 'Canon'),
(73, 1, 8, 'Apple'),
(72, 1, 8, 'Palm'),
(71, 1, 8, 'Sony'),
(76, 1, 8, 'Hewlett-Packard');

-- --------------------------------------------------------

--
-- Структура таблицы `blog`
--

CREATE TABLE IF NOT EXISTS `blog` (
  `blog_id` int(11) NOT NULL AUTO_INCREMENT,
  `image` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `parent_id` int(11) NOT NULL DEFAULT '0',
  `top` tinyint(1) NOT NULL,
  `column` int(3) NOT NULL,
  `sort_order` int(3) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `date_modified` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`blog_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=70 ;

--
-- Дамп данных таблицы `blog`
--

INSERT INTO `blog` (`blog_id`, `image`, `parent_id`, `top`, `column`, `sort_order`, `status`, `date_added`, `date_modified`) VALUES
(64, 'data/slide1.png', 0, 0, 0, 1, 1, '2013-07-30 13:04:53', '2013-08-05 14:14:13'),
(65, 'data/slide2.png', 0, 0, 0, 3, 1, '2013-07-30 13:07:28', '2014-12-18 17:27:12'),
(66, 'data/slide-3.jpg', 0, 0, 0, 4, 1, '2013-08-05 14:07:59', '2014-12-18 17:27:22'),
(67, 'data/slide-4.jpg', 0, 0, 0, 5, 1, '2013-08-05 14:10:18', '2014-12-18 17:27:28'),
(68, 'data/slide88.jpg', 0, 0, 0, 2, 1, '2014-12-18 17:18:26', '2014-12-18 17:27:02'),
(69, 'data/akcia2015.jpg', 0, 0, 0, 6, 1, '2014-12-18 17:50:10', '2014-12-18 17:57:32');

-- --------------------------------------------------------

--
-- Структура таблицы `blog_description`
--

CREATE TABLE IF NOT EXISTS `blog_description` (
  `blog_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_bin NOT NULL DEFAULT '',
  `description` text COLLATE utf8_bin NOT NULL,
  `meta_description` varchar(255) COLLATE utf8_bin NOT NULL,
  `meta_keyword` varchar(255) COLLATE utf8_bin NOT NULL,
  PRIMARY KEY (`blog_id`,`language_id`),
  KEY `name` (`name`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

--
-- Дамп данных таблицы `blog_description`
--

INSERT INTO `blog_description` (`blog_id`, `language_id`, `name`, `description`, `meta_description`, `meta_keyword`) VALUES
(65, 1, 'Достойное прощание с умершим', '&lt;p&gt;Квалифицированная подготовка тела&lt;/p&gt;\r\n\r\n&lt;p&gt;на базе собственных моргов;&lt;/p&gt;\r\n\r\n&lt;p&gt;Собственные ритуальные залы&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', 'http://ярритуалсервис.рф/index.php?route=page/article&amp;article_id=67_70', 'FFFFFF'),
(64, 1, 'Организация прощаний и похорон', '&lt;h2&gt;&lt;strong&gt;ЯрРитуалСервис&lt;/strong&gt;&lt;/h2&gt;\r\n', 'http://ярритуалсервис.рф/ritualnye-uslugi', '003366'),
(66, 1, 'Транспортировка и погребение', '&lt;p&gt;Любое кладбище города и области, собственный спецтранспорт, кремация, отправка умершего за границу&lt;/p&gt;\r\n', 'http://ярритуалсервис.рф/index.php?route=page/article&amp;article_id=67_70', 'FFFFFF'),
(67, 1, 'Чуткий подход и понимание', '&lt;p&gt;Круглосуточный выезд, штат квалифицированных сотрудников, гибкая система скидок, рассрочка платежа, прижизненный договор&lt;/p&gt;\r\n', 'http://ярритуалсервис.рф/otzyvy', 'FFFFFF'),
(68, 1, 'Памятники', '&lt;p&gt;&lt;span style=&quot;color: rgb(0, 0, 0); font-family: tahoma, arial, verdana, sans-serif, ''Lucida Sans''; font-size: 11px; line-height: 16.5px;&quot;&gt;Изготовление и установка памятников, оград, благоустройство захоронений.&lt;/span&gt;&lt;/p&gt;\r\n', '', 'FFFFFF'),
(69, 1, 'Cкидка 10% на изготовление и установку памятника', '&lt;p&gt;При заказе памятника в течение 1 месяца после похорон посредством организации ЯрРитуал Сервис&lt;/p&gt;\r\n', '', 'FFFFFF');

-- --------------------------------------------------------

--
-- Структура таблицы `blog_to_layout`
--

CREATE TABLE IF NOT EXISTS `blog_to_layout` (
  `blog_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  `layout_id` int(11) NOT NULL,
  PRIMARY KEY (`blog_id`,`store_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- --------------------------------------------------------

--
-- Структура таблицы `blog_to_store`
--

CREATE TABLE IF NOT EXISTS `blog_to_store` (
  `blog_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  PRIMARY KEY (`blog_id`,`store_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

--
-- Дамп данных таблицы `blog_to_store`
--

INSERT INTO `blog_to_store` (`blog_id`, `store_id`) VALUES
(64, 0),
(65, 0),
(66, 0),
(67, 0),
(68, 0),
(69, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `category`
--

CREATE TABLE IF NOT EXISTS `category` (
  `category_id` int(11) NOT NULL AUTO_INCREMENT,
  `image` varchar(255) DEFAULT NULL,
  `parent_id` int(11) NOT NULL DEFAULT '0',
  `top` tinyint(1) NOT NULL,
  `column` int(3) NOT NULL,
  `sort_order` int(3) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `date_modified` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`category_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=75 ;

--
-- Дамп данных таблицы `category`
--

INSERT INTO `category` (`category_id`, `image`, `parent_id`, `top`, `column`, `sort_order`, `status`, `date_added`, `date_modified`) VALUES
(63, '', 0, 0, 1, 5, 1, '2013-09-05 13:35:15', '2014-12-23 14:53:26'),
(64, '', 0, 0, 1, 3, 1, '2013-09-05 13:35:30', '2014-12-23 14:53:14'),
(61, '', 0, 0, 1, 1, 1, '2013-08-30 11:34:15', '2014-12-23 14:53:00'),
(62, '', 0, 0, 1, 2, 1, '2013-08-30 11:36:06', '2014-12-23 14:53:07'),
(65, '', 0, 0, 1, 0, 1, '2013-12-03 13:48:44', '2014-09-09 15:55:55'),
(66, '', 0, 0, 1, 4, 1, '2013-12-03 13:49:07', '2014-12-23 14:53:20'),
(67, '', 65, 0, 1, 0, 1, '2014-12-23 14:10:27', '2014-12-23 14:10:27'),
(68, '', 65, 0, 1, 1, 1, '2014-12-23 14:10:41', '2014-12-23 14:15:23'),
(69, '', 65, 0, 1, 0, 1, '2014-12-23 14:10:57', '2014-12-23 14:51:08'),
(70, '', 65, 0, 1, 3, 1, '2014-12-23 14:11:18', '2014-12-23 14:15:54'),
(71, '', 65, 0, 1, 4, 1, '2014-12-23 14:11:32', '2014-12-23 14:16:01'),
(72, '', 65, 0, 1, 5, 1, '2014-12-23 14:11:47', '2014-12-23 14:16:08'),
(73, '', 65, 0, 1, 100, 1, '2014-12-23 14:13:44', '2014-12-23 14:14:45'),
(74, '', 65, 0, 1, 101, 1, '2014-12-23 14:14:30', '2014-12-23 14:16:36');

-- --------------------------------------------------------

--
-- Структура таблицы `category_description`
--

CREATE TABLE IF NOT EXISTS `category_description` (
  `category_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL DEFAULT '',
  `description` text NOT NULL,
  `meta_description` varchar(255) NOT NULL,
  `meta_keyword` varchar(255) NOT NULL,
  `seo_title` varchar(255) NOT NULL,
  `seo_h1` varchar(1024) NOT NULL,
  PRIMARY KEY (`category_id`,`language_id`),
  KEY `name` (`name`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `category_description`
--

INSERT INTO `category_description` (`category_id`, `language_id`, `name`, `description`, `meta_description`, `meta_keyword`, `seo_title`, `seo_h1`) VALUES
(63, 1, 'Покрова', '', '', '', 'Покрова', ''),
(62, 1, 'Гробы, обивка', '&lt;h1&gt;Изготовление гробов в Ярославле. Цены.&lt;/h1&gt;\r\n\r\n&lt;p&gt;Гробы из дерева; Гробы обитые ситцевой, шелковой, атласной и бархатной тканью.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Где заказать гроб в Ярославле?&lt;/h2&gt;\r\n\r\n&lt;p&gt;С давних времен люди старались предать земле почивших предков с почестями. Именно поэтому &lt;strong&gt;изготовление гробов&lt;/strong&gt; всегда было делом ответственным и трудоемким: необходимо было правильно изготовить такое изделие, к тому же часто требовалось украсить его всевозможным декором. Иногда необходимо было отобразить на поверхности крышки или по периметру короба какую-либо информацию о покойном &amp;ndash; его заслуги, статус, чем занимался в жизни, что любил.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;em&gt;История создания&lt;/em&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;Если заглянуть вглубь веков, можно увидеть, что в более ранние периоды распространенными были гробы из камня &amp;ndash; в них хоронили знатных людей. В Христианскую эпоху, чтобы провести &lt;strong&gt;похороны, гробы&lt;/strong&gt; изготавливали из железа. Для погребения совсем бедных людей использовали древесину, а нищих просто заворачивали в покрывала. Сейчас все изменилось &amp;ndash; дерево стало основным сырьем для изготовления.&lt;/p&gt;\r\n\r\n&lt;p&gt;Изготавливали гробы плотники, однако отдельной самостоятельной отраслью это никогда не было. В наши дни этим в основном занимаются специальные службы, которые оказывают ритуальные услуги. Мастера своего дела изготавливают на заказ гробы разного размера и оформления: от шикарных, украшенных резьбой, до простых, аккуратно обитых тканью. На выставках предлагают оригинальные изделия из ивовых прутьев, картона или вторсырья. Не является новинкой и машинное производство.&lt;/p&gt;\r\n\r\n&lt;p&gt;В наши дни на рынок поступают самые разнообразные &lt;strong&gt;гробы. Цены&lt;/strong&gt; на них зависят от материала изготовления и оформления. Нередко такие изделия делают из бронзы, стекловолокна или стали. Сырьем для деревянных гробов в основном служат твердые породы деревьев: сосна, вишня и даже красное дерево. В качестве сопутствующих материалов можно назвать лаки, краски, а также ватин, бархат, картон с полиэстером для &amp;laquo;лежанки&amp;raquo;.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;em&gt;Особенности изготовления гробов&lt;/em&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;Организации, которые давно работают в этой сфере, имеют отлаженное производство гробов и знают все тонкости процесса. Мелкие производители закупают оптом готовые детали, самостоятельно собирают, украшают и перепродают. При покупке изделия лучше сразу обратить внимание на комплектацию и качество отделки и фурнитуры.&lt;/p&gt;\r\n\r\n&lt;p&gt;Наша организация занимается &lt;strong&gt;изготовлением гробов в Ярославле&lt;/strong&gt; не первый год. Именно поэтому наши изделия отличаются аккуратностью отделки и добротностью. Мастера высокой квалификации позаботятся о том, чтобы не было никаких внешних изъянов, все крепления были надежными, а фурнитура качественной.&lt;/p&gt;\r\n\r\n&lt;p&gt;Производство гробов проходит в несколько этапов:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;изготавливают короб;&lt;/li&gt;\r\n	&lt;li&gt;красят и лакируют изделие;&lt;/li&gt;\r\n	&lt;li&gt;оббивают, крепят фурнитуру.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Заказать гроб в Ярославле&lt;/strong&gt; можно как деревянный, так и металлический. При выборе деревянного изделия нужно подобрать высококачественное сырье. Доски должны быть ровными, без каких-либо изъянов и сучков. Далее изготавливают короб, предварительно оговорив форму &amp;ndash; колода или шестигранная. Также заказчик уточняет размер гроба &amp;ndash; обычной является длина 2 м, однако можно сделать короб и других размеров.&lt;/p&gt;\r\n\r\n&lt;p&gt;Следующим этапом &lt;strong&gt;изготовления гробов&lt;/strong&gt; является нанесение краски стандартных цветов в несколько слоев, после чего короб направляется на просушку в тепловую камеру на несколько часов. Высушенное изделие полируют и покрывают лаком.&lt;/p&gt;\r\n\r\n&lt;p&gt;При изготовлении стального корпуса используют сырье толщиной до 1&amp;nbsp;мм. Сталь поставляется в большой тяжеловесной катушке. Ее выравнивают, затем в ход идет пресс и штамп. Заготовки сваривают между собой на специальных аппаратах, после чего специалист доделывает то, что недоступно машине. Готовый корпус выравнивают и наносят основной цвет. Далее его просушивают и окрашивают еще раз. &lt;strong&gt;Цены на гробы&lt;/strong&gt; могут зависеть от качества краски.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Изготовление гробов в Ярославле&lt;/h2&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Изготовление гробов в Ярославле&lt;/strong&gt; нашей компанией подразумевает использование высококачественных аксессуаров и элементов декора. Это позволит произвести процедуру захоронения достойно, воздав все почести умершему.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;em&gt;Нюансы оформления заказа&lt;/em&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;Оформляя заказ, клиент может самостоятельно выбрать фурнитуру и обивку &lt;strong&gt;гроба для похорон&lt;/strong&gt;, оговаривается форма ручек, установка православного либо католического креста на крышке, крепление на боковинах деревянной резьбы с библейскими сценами.&lt;/p&gt;\r\n\r\n&lt;p&gt;Для внутренней обивки чаще всего используют такие материалы, как:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;шелк;&lt;/li&gt;\r\n	&lt;li&gt;хлопчатобумажная ткань;&lt;/li&gt;\r\n	&lt;li&gt;атлас.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Изготовление одного деревянного короба в среднем занимает 8-10 часов. Каждый этап контролируется, чтобы избежать брака. Мы работаем слаженно и оперативно, чтобы снять груз забот с близких умершего и позволить достойно проводить его в последний путь. &lt;strong&gt;Гроб заказать в Ярославле&lt;/strong&gt; можно также из тех, которые есть в наличии &amp;laquo;ЯрРитуалСервис&amp;raquo;. Готовое изделие будет доставлено клиенту в течение пары часов.&amp;nbsp;&lt;/p&gt;\r\n', '', 'похороны гробы, гробы цены, гроб заказать в Ярославле, изготовление гробов, изготовление гробов в Ярославле', 'Изготовление гробов в Ярославле: похороны гробы, гробы цены, гроб заказать в Ярославле', ''),
(65, 1, 'Памятники', '&lt;h1&gt;Памятники в Ярославле. Цены.&lt;/h1&gt;\r\n\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Памятники на могилу в Ярославле. Памятники из гранита.&amp;nbsp;Цены.&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;На могилы родственников принято устанавливать памятники, таким образом, люди показывают заботу об усопшем. Наша фирма предлагает &lt;strong&gt;памятники из гранита&lt;/strong&gt; и мрамора по индивидуальным заказам. Для их производства таких памятников используется только высококачественный материал (гранит, мрамор), который обладает надёжностью и прочностью. Это самые важные качества, которыми должна обладать конструкция. На &lt;strong&gt;памятники цены&lt;/strong&gt; довольно разнообразны, что позволяет выбрать наиболее подходящий вариант в соответствии с возможностями.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;В нашей компании &lt;strong&gt;памятники в Ярославле&lt;/strong&gt; изготавливаются лучшими мастерами, в соответствии с пожеланиями клиента, чтобы в конечном итоге он остался довольным. Поэтому при оформлении заказа менеджер, общаясь с клиентом, уточняет все нюансы и требования к будущей конструкции, при этом рисует эскиз и после его утверждения мастера приступают к работе.&lt;/p&gt;\r\n\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Выбор надгробия&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Под надгробием понимается небольшая архитектурная форма, также называемая скульптурным произведением, которая устанавливается на могиле. Ранее считалось, что надгробие &amp;ndash; это увековечивание памяти об усопшем. В городе &lt;strong&gt;Ярославль памятники и надгробия&lt;/strong&gt; можно заказать в нашей компании.&lt;/p&gt;\r\n\r\n&lt;h3 style=&quot;text-align: justify;&quot;&gt;Памятник или надгробие?&lt;/h3&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Сегодня, чтобы выразить свое уважение, скорбь и любовь, близкие родственники умершего все чаще устанавливают в местах захоронения именно надгробия. Привычные всем памятники уходят в прошлое. Хотя надгробия исторически появились ранее. Они внешне обозначают могилу и даже отражают характер умершего человека. Главным отличием надгробий от гробниц считается то, что надгробие выполняется в любой форме и не предусматривает место для тела.&lt;/p&gt;\r\n\r\n&lt;h3 style=&quot;text-align: justify;&quot;&gt;Виды надгробий&lt;/h3&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Город &lt;strong&gt;Ярославль памятники и надгробия&lt;/strong&gt; там предлагает наша компания. Мы можем представить вам как готовые варианты, так и изготовить по индивидуальному эскизу.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Чтобы могила близкого человека выглядела одновременно торжественно и траурно, клиенты в Ярославле обычно выбирают памятники и надгробия из гранита или мрамора. Каждый из этих видов камней обладают высокой прочностью, они могут прослужить ни одну сотню лет. Хорошо переносят различные погодные явления такие, как дождь, снег, сильные ветры. И к тому же данные материалы отлично поддаются обработке, поэтому мастеру не составляет труда придать камню необходимую форму, размер и сделать декоративную отделку. Наиболее популярны в последнее время стали памятники из мрамора, они очень хорошо выглядят и долго служат. Но их стоимость значительно отличается от изделия из гранита.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Памятник на заказ или готовые&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Можно приобрести уже готовые &lt;strong&gt;памятники, Ярославль&lt;/strong&gt; - город, где мы предлагаем их, или сделать индивидуальный заказ по собственным эскизам. Сотрудники нашей фирмы с удовольствием помогут клиентам выбрать наиболее подходящий вариант, или нарисовать эскиз. Благодаря современным компьютерным программам моделирования стало возможным воплощать всевозможные идеи в камне и наброски клиентов разного уровня сложности. При разработке продумываются малейшие детали.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;В штате работников фирмы присутствуют лучшие дизайнеры и скульпторы, которые оказывают высокопрофессиональную помощь при разработке эскиза памятника. Они разрабатывают эксклюзивные &lt;strong&gt;памятники на могилу&lt;/strong&gt;, учитывая пожелания родственников. В мастерской гравировщики и каменщики работают на современном специальном оборудовании с новейшими технологиями, которое позволяет изготавливать &lt;strong&gt;памятники Ярославль&lt;/strong&gt; особо аккуратно и с высокой точностью. Каждый сотрудник знает и ценит свою работу, поэтому тщательно выполняет каждый заказ.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Прежде чем выбрать памятник или надгробье из какого-либо материала, важно руководствоваться единственной целью &amp;ndash; почтение памяти дорогого для вас человека. Выбор должен быть обдуманным, а не сделанным наспех. Работники мастерской позаботятся, прежде всего, о качественном выполнении заказа, будут учтены все малейшие детали указанные заказчиком. Ведь для наших специалистов очень важно, чтобы &lt;strong&gt;памятники Ярославль&lt;/strong&gt; полностью удовлетворяли требования клиента и служили долгие годы, напоминая всем родным и близким об усопшем.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;h3 style=&quot;text-align: justify;&quot;&gt;Виды памятников&lt;/h3&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Есть возможность заказать готовые памятники на могилу, выбрать определённую модель из каталога. В нём представлен широкий выбор:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;памятники из гранита и мрамора;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;горизонтальные и вертикальные модели;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;классические модели в виде креста;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;часовни;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;голгофы.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;В последнее время именно часовни и голгофы стали наиболее популярными. Кроме надгробья в нашей компании можно заказать дополнительные атрибуты для кладбища:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;скамейку со столиком;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;ограду;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;вазу для цветов;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;цветочную клумбу из любого материала &amp;ndash; искусственного или натурального.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;В случае необходимости ландшафтные дизайнеры помогут наилучшим образом обустроить могилу близкого человека.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Правила установки памятников&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Существуют некоторые правила, относительно &lt;strong&gt;установки надгробий и памятников&lt;/strong&gt;, которые необходимо соблюдать. &lt;strong&gt;Памятники на могилу &lt;/strong&gt;или надгробья можно устанавливать спустя год после похорон, так как грунт долгий период будет проседать, что может повлиять на конструкцию, например, она может накрениться, и придётся её устанавливать заново. Если клиент сделал заказ заблаговременно, то памятник может храниться до определённого времени на складе фирмы. При этом гарантируется сохранность и целостность изделия. Клиент сможет забрать конструкцию в любое удобное для него время.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Обращаясь к нам, каждый клиент может быть уверен в качестве выполненной работы, так как мы дорожим своей репутацией и клиентами. В каждый заказ мастера вкладывают максимальные усилия, чтобы в результате получился не просто памятник, а шедевр. Художники могут нанести на памятник любой рисунок или надпись, что в последнее время стало весьма востребовано. Многие родственники, заказывая надгробье, желают, чтобы был нанесён портрет усопшего. На &lt;strong&gt;памятники цены&lt;/strong&gt; довольно разнообразны, поэтому люди с любым доходом смогут приобрести необходимое изделие.&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', 'Памятники в Ярославле, памятники из гранита, памятники на могилу, памятники цены, памятники Ярославль, Ярославль памятники надгробия', 'Памятники в Ярославле,памятники из гранита,памятники на могилу,памятники цены,памятники Ярославль, Ярославль памятники надгробия,надгробия и памятники цены ', ''),
(61, 1, 'Венки, корзины', '&lt;h1&gt;Ритуальные цветы, венки &amp;ndash; дар усопшему&lt;/h1&gt;\r\n\r\n&lt;p&gt;Традиция провожать в последний путь с цветами и &lt;strong&gt;ритуальными венками&lt;/strong&gt; восходит в глубокую древность. В средние века украшение мест захоронения цветами символизировало искреннюю скорбь по усопшему. Однако проявить свои чувства могли лишь состоятельные люди.&lt;/p&gt;\r\n\r\n&lt;p&gt;Имея греческое происхождение, слово &amp;laquo;&lt;strong&gt;венок&lt;/strong&gt;&amp;raquo; означает &amp;laquo;круг для украшения головы&amp;raquo;, который плетется из листьев и бутонов. Более позднее латинское значение этого слова &amp;laquo;corona convivialis&amp;raquo; символизирует счастье и удачу, счастливую судьбу, и помещается на предметы и объекты поклонения. А вот &amp;laquo;corona funebris&amp;raquo; символически означает смерть, скорбь и возлагается на могилы и памятники.&lt;br /&gt;\r\nДаже внешне напоминая нимб (ореол святости), ритуальные венки символизируют мученичество и восславляют усопшего.&lt;/p&gt;\r\n\r\n&lt;p&gt;Сегодня ни одна похоронная процессия не обходится без использования венков и памятных лент. Данные атрибуты делают проводы усопшего законченными.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Форма изготовления&amp;nbsp;&lt;/h2&gt;\r\n\r\n&lt;p&gt;Похоронные &lt;strong&gt;венки&lt;/strong&gt; обычно изготовляются круглой формы, которая подчеркивает бесконечность бытия. &lt;strong&gt;Цветы &lt;/strong&gt;(живые или искусственные), используемые при сборе композиции, означают скоротечность и хрупкость бытия. Также используют овальную форму &amp;ndash; символ страдания, или форму сердца &amp;ndash; символизирующую любовь.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Ритуальные венки&lt;/strong&gt; по форме походят на нимб, что считается олицетворением мученичества покойного и воплощением потения к нему. В последние годы ритуальные венки изготавливаются из живых цветов. Правила подбора композиции и типа конструкции очень важна, так как каждый цветок имеет свое обозначение. Форма также влияет на &lt;strong&gt;цену венка.&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;h2&gt;Символика цветов&lt;/h2&gt;\r\n\r\n&lt;p&gt;Выбирая, &lt;strong&gt;где купить венок на похороны&lt;/strong&gt;, необходимо обращать внимание на цветы, которые использовались при составлении композиции, и цветовую гамму, ведь каждый цвет имеет свое значение.&lt;/p&gt;\r\n\r\n&lt;p&gt;Использование в траурных &lt;strong&gt;венках&lt;/strong&gt; разнообразных &lt;strong&gt;цветов&lt;/strong&gt; и их оттенков, несет определенную символику:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;красный цвет символизирует мученичество (розы, обычно гвоздики);&lt;/li&gt;\r\n	&lt;li&gt;в белом принято подразумевать чистоту (в венки могут вплетать цветы светлых оттенков);&lt;/li&gt;\r\n	&lt;li&gt;зеленый означает вечность жизни (ель, сосна, плющ).&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Классическими вариантами являются изделия из еловых веток, украшенные по периметру лентами и гвоздиками. Нередко за основу используются мягкие ветки плюща в сочетании с белыми розами &amp;ndash; такая композиция передает невинность умершего, его юность и чистоту.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Цветы, венки, корзины ритуальные&lt;/h2&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Венок &lt;/strong&gt;&amp;ndash; это произведение мастера флориста, символизирующее бессмертие, память, уважение и любовь к усопшему. Это подарок родному и близкому человеку, последний на его пути к вечности.&lt;/p&gt;\r\n\r\n&lt;p&gt;Знания и мастерство наших флористов при изготовлении венков и траурных букетов заставляют растрогаться всех без исключения. Вы можете приобрести &lt;strong&gt;цветы, венки&lt;/strong&gt; у нас в офисе или заказать по телефону. Одновременно с венком или букетом цветов мы предлагаем большой выбор траурных и памятных ленты. Ваш заказ оперативно доставят по указанному адресу.&lt;/p&gt;\r\n\r\n&lt;p&gt;Изделия траурного значения, производимые нашим флористом, воплощают надежду на вечную жизнь усопшего и добрую память, которую хранят о нем родственники. Они также являются последним подарком родному или близкому человеку.&lt;/p&gt;\r\n\r\n&lt;p&gt;Наши мастера изготавливают траурные корзины, букеты и другие изделия, вкладывая все свое мастерство, поэтому они не оставят равнодушными никого. У вас есть возможность приобрести цветы, ритуальные корзины и другие изделия из общего каталога или же заказать индивидуальную композицию. Профессиональные сотрудники помогут определиться с правильным сочетанием цветов, а также подскажут традиционные варианты. Выбирая, &lt;strong&gt;где купить венок на похороны&lt;/strong&gt; или корзину с цветами, учитывайте, что у нас самые быстрые сроки доставки.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;Индивидуальный подход позволяет нам предлагать разумную стоимость. &lt;strong&gt;Цена венков &lt;/strong&gt;будет зависеть от их размеров и использованных при составлении композиции цветов. Мы поможем подобрать идеальные атрибуты для прощания с близким, учитывая все особенности.&amp;nbsp;&lt;/p&gt;\r\n', 'Вы можете приобрести цветы, венки у нас в офисе или заказать по телефону. Одновременно с венком или букетом цветов мы предлагаем большой выбор траурных и памятных ленты. Ваш заказ оперативно доставят по указанному адресу.', 'Цветы венки, Венки ритуальные, корзины ритуальные, похоронные принадлежности', 'Цветы, венки, цена венков, ритуальные венки, где купить венок на похороны', ''),
(66, 1, 'Ограды', '&lt;h1&gt;Изготовление оград в Ярославле&lt;/h1&gt;\r\n\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Ограды на кладбище в Ярославле&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Изготовление и установка ограды&lt;/strong&gt; &amp;ndash; последний этап в обустройстве могилы близкого человека. Ей уделяют большое внимание, так же как и памятнику. Благодаря ограде могила выглядит ухоженной и завершённой. Установив данный элемент, вы предотвращаете визиты нежданных гостей, например, собак, которые могут принести немало неприятностей.&lt;/p&gt;\r\n\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Виды конструкций&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Многие выражают почтение усопшему, обустраивая его могилу скульптурами, памятниками. К тому же важно поддерживать в чистоте место погребения, а для того чтобы облегчить и ускорить уборку наша фирма предлагает приобрести &lt;strong&gt;ограды на кладбище в Ярославле&lt;/strong&gt;. Таким образом, вы избавите место захоронения от посторонних людей и неприятных ситуаций. Можно установить несколько видов конструкций:&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;ограждение по периметру всего участка;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;установка цоколя, способствующего сохранению формы могилы.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Как правило, ограды изготавливают из металла. Конструкция отлично переносит перепады температур, ей не страшны осадки. В случае необходимости можно обновить внешний вид при помощи новой окраски. В дополнение к оградке устанавливается скамейка и столик, чтобы во время визита родственники могли присесть в соответствии со славянскими обычаями.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;h3 style=&quot;text-align: justify;&quot;&gt;Цокольная конструкция&lt;/h3&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Ограды в виде цоколя всего несколько сантиметров в высоту. Они изготавливаются из бетона или гранита и окружают могилу по периметру. Такой бортик сохраняет форму места захоронения даже при сильных дождях и снегопадах. Также цоколь будет необходим, если вы захотите в будущем поставить надгробную плиту или памятник. Это предотвратит проседание земли и движение плиты.&lt;/p&gt;\r\n\r\n&lt;h3 style=&quot;text-align: justify;&quot;&gt;Металлическая конструкция&lt;/h3&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Наша фирма изготовляет &lt;strong&gt;ограды на кладбище в Ярославле&lt;/strong&gt; из металла. Они необходимы для выделения территории и поддержания её в чистоте. На выбор предоставляются два вида ограждения:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;высокое;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;невысокое.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Невысокое ограждение красиво украсит участок, а высокое &amp;ndash; надёжно защитит, так как его можно закрывать на ключ.&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Изготовление оград в Ярославле &amp;ndash; дело настоящих мастеров&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;strong&gt;Изготовление оград&lt;/strong&gt; на могилы удостаивается большого внимания со стороны близких людей. Заказав ограду в нашей мастерской, вы придадите законченный и ухоженный вид месту захоронения. Также вы обезопасите могилу от посещения посторонних людей и, как следствие, себя от негативных эмоций.&lt;/p&gt;\r\n\r\n&lt;h3 style=&quot;text-align: justify;&quot;&gt;Разнообразные варианты оград&lt;/h3&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Весьма важным является содержание места погребения в чистоте и аккуратном состоянии. Не превратить поддержание могилы в тяжкую обязанность поможет заказанная у нас ограда. Помимо прямого посягательства посторонних на могилу близкого человека ограда защитит и от прочих неприятных инцидентов. Небольшой цоколь из гранита или бетона не даст ветру занести мусор и сохранит форму, а металлическая ограда легко перенесет любые природные катаклизмы и ее внешний вид практически не портиться.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Вы можете заказать &lt;strong&gt;изготовление оград в Ярославле&lt;/strong&gt; у нас и тогда все перечисленные элементы, выдержанные в едином стиле и изготовленные из качественных материалов, украсят место погребения вашего близкого.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;На ваш выбор мы представляем &lt;strong&gt;изготовление оград в Ярославле&lt;/strong&gt; нескольких типов. Вы можете выбрать:&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;невысокую декоративную ограду;&amp;nbsp;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;монументальную;&amp;nbsp;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;закрывающуюся на замок;&amp;nbsp;&lt;/li&gt;\r\n	&lt;li style=&quot;text-align: justify;&quot;&gt;высокую ограду.&amp;nbsp;&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Наши специалисты помогут выбрать орнамент и форму. Вашему вниманию мы предложим различные варианты металлических сварных, кованых или каменных оград.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Одновременно с производством оград мы предлагаем полный комплекс услуг, включающий проведение ландшафтных работ, получение всевозможных разрешений и многие другие услуги.&lt;/p&gt;\r\n\r\n&lt;h2 style=&quot;text-align: justify;&quot;&gt;Расценки на изготовление оград&lt;/h2&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Более десяти лет, работая в данной сфере, мы придерживаемся гибкой политики, направленной на максимальное удовлетворение потребностей наших клиентов. Опыт, высокий профессиональный уровень наших специалистов и современное оборудование помогают добиваться непревзойденных результатов. А ответственное отношение при формировании цен, разнообразие предлагаемых клиенту вариантов позволяет добиться полного взаимопонимания с клиентом.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;Мы приложим все наши силы для того чтобы помочь вам решить любые проблемы связанные с изготовлением оград в Ярославле, а также их установке.&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p style=&quot;text-align: justify;&quot;&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', 'Ограды на кладбище в Ярославле, ограды на кладбище, изготовление оград, изготовление оград в Ярославле', 'Ограды на кладбище в Ярославле, изготовление оград в Ярославле', '');
INSERT INTO `category_description` (`category_id`, `language_id`, `name`, `description`, `meta_description`, `meta_keyword`, `seo_title`, `seo_h1`) VALUES
(64, 1, 'Кресты ритуальные', '&lt;h1&gt;Кресты на могилу в Ярославле &amp;ndash; цена&lt;/h1&gt;\r\n\r\n&lt;p&gt;Кресты надгробные деревянные из разных пород дерева (сосна, ясень, дуб). В наличии и под заказ. У нас имеются также металлические кресты.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Могильные кресты&lt;/h2&gt;\r\n\r\n&lt;p&gt;С давних времен так повелось, что при обряде захоронения устанавливаются &lt;strong&gt;кресты на могилу, цена&lt;/strong&gt; которых отличается лояльностью. Распятие у надгробия символизирует вечную жизнь и веру в Бога. Изготавливается фигура из линий или прямоугольников, которые располагают перпендикулярно друг другу. В большинстве случаев угол на стыке равен 90 градусам, но у некоторых народов может быть по-разному.&lt;/p&gt;\r\n\r\n&lt;p&gt;Согласно историческим данным, первыми произвели установку креста египтяне, но точная дата и время неизвестны. Их религия позволяла проводить обряды и отождествление фигуры с богами и жизнью после смерти. К примеру, жители Вавилона считали прообразом бога солнца и неба &lt;strong&gt;крест на могиле&lt;/strong&gt;, который воздвигали с целью защиты живых людей, а не мертвых. Язычники проводили обряды крещения &amp;ndash; под распятие размещали новорожденных детей (чтобы обеспечить защиту на протяжении всей жизни). Многие заблуждаются, считая, что первыми стали использовать его в религии именно христиане &amp;ndash; это неправда.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Виды крестов и материал для производства&lt;/h2&gt;\r\n\r\n&lt;p&gt;Жители западной части Европы зачастую устанавливают стелы для увековечивания памяти усопших, при захоронении христиан в основном выбираются &lt;strong&gt;кресты на могилу в Ярославле&lt;/strong&gt; и других городах России. Разница между православной и латинской моделями состоит в наличии дополнительной линии внизу фигуры. Согласно поверью, верхняя перекладина служит для крепления имени Великого мученика, а нижняя &amp;ndash; в качестве подставки для его ног, по которой судили о добрых и злых делах, совершенных при жизни. Такой вариант можно назвать русским или крестом Святого Лазаря &amp;ndash; он обрел широкую популярность в обрядах православных церквей.&lt;/p&gt;\r\n\r\n&lt;p&gt;Для производства используют следующие виды материалов:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;дерево (долговечные породы);&lt;/li&gt;\r\n	&lt;li&gt;металл;&lt;/li&gt;\r\n	&lt;li&gt;камень.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Современный &lt;strong&gt;крест на могилу в Ярославле&lt;/strong&gt; изготавливают чаще всего из металла или гранита, в далеком прошлом мастера лепили их из глины.&lt;/p&gt;\r\n\r\n&lt;p&gt;Деревянные модели ценятся за внешнюю простоту и небольшую стоимость &amp;ndash; такой вариант вполне устроит малообеспеченное население. Дабы продлить срок его эксплуатации, предусмотрена специальная обработка раствором, защищающим от воздействия окружающей среды. Более того, мастера могут нанести на &lt;strong&gt;крест на могилу (цена&lt;/strong&gt; умеренная) резьбу с выбранным изображением &amp;ndash; обычно отдают предпочтение Иисусу или имени усопшего. Все же дерево сохраняется хуже, чем металл и камень.&lt;/p&gt;\r\n\r\n&lt;p&gt;Изделия из металла (&lt;strong&gt;чугунные могильные кресты&lt;/strong&gt;) славятся своей долговечностью и стойкостью к влиянию внешних факторов. Специалисты могут предложить различные вариации изготовления &amp;ndash; простые или с добавлением дополнительных кованых деталей. Единственным условием изготовления &lt;strong&gt;крестов на могилу в Ярославле&lt;/strong&gt; является соответствие всем канонам православия &amp;ndash; у креста должно быть восемь концов. На вертикальной оси строго перпендикулярно располагают верхнюю и среднюю перекладины, а нижнюю делают под уклоном (по древней православной традиции).&lt;/p&gt;\r\n\r\n&lt;p&gt;Наиболее качественный &lt;strong&gt;могильный крест (Ярославль)&lt;/strong&gt; &amp;ndash; гранитный. Такой вариант самый дорогой, но зато по долговечности превосходит остальные &amp;ndash; при правильно выполненной работе срок службы может достигать 400 лет. Профессионалы своего дела по вашему желанию изобразят на изделии любую надпись, портрет, эпитафию. В особом уходе они не нуждаются &amp;ndash; достаточно лишь периодически использовать ветошь.&lt;/p&gt;\r\n\r\n&lt;h2&gt;О стоимости изделия&lt;/h2&gt;\r\n\r\n&lt;p&gt;Цены на &lt;strong&gt;могильные кресты&lt;/strong&gt; самые разные и вполне устроят все слои населения. При формировании стоимости берутся в расчет такие аспекты:&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;размер;&lt;/li&gt;\r\n	&lt;li&gt;материал;&lt;/li&gt;\r\n	&lt;li&gt;форма;&lt;/li&gt;\r\n	&lt;li&gt;нанесение дополнительных элементов;&lt;/li&gt;\r\n	&lt;li&gt;срок изготовления.&lt;/li&gt;\r\n&lt;/ul&gt;\r\n\r\n&lt;p&gt;Останавливая свой выбор, необходимо учитывать все факторы.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Особенности приобретения&lt;/h2&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Крест&lt;/strong&gt; &amp;ndash; это отражение религиозных взглядов и верований, поэтому следует с особым вниманием отнестись к выбору. Главное &amp;ndash; делать это с чистыми помыслами. Подумайте также о том, какую бы модель выбрал покойный, зная его предпочтения.&lt;/p&gt;\r\n\r\n&lt;p&gt;Наша компания &amp;laquo;ЯрРитуалСервис&amp;raquo; в городе Ярославль способна взять на себя полную организацию захоронения близких вам людей. Наши услуги включают в себя: оформление документов, приобретение места на кладбище, перевозку тела. У нас можно сделать заказ памятников и надгробий, крестов, оград, дополнительных элементов (скульптур, ваз, барельефов, рамок для фотографий), нанесение эпитафий. Варианты изделий можно выбрать в предоставленном нашими сотрудниками каталоге или же заказать собственный дизайн. Индивидуальный проект будет стоить немного дороже, но зато получится именно то, что задумано.&lt;/p&gt;\r\n\r\n&lt;p&gt;Помните, что правильно изготовленный крест прослужит очень долго и не потребует тщательного ухода. Независимо от того, будь то деревянные, каменные или &lt;strong&gt;чугунные могильные кресты&lt;/strong&gt;, специалисты нашего бюро помогут подобрать наиболее оптимальный вариант.&lt;/p&gt;\r\n', '', 'Крест могила, крест на могилу Ярославль, крест на могилу цена, чугунные могильные кресты, могильный крест Ярославль', 'Крест могила, крест на могилу Ярославль, крест на могилу цена, чугунные могильные кресты, могильный крест Ярославль', ''),
(67, 1, 'Прямоугольные', '', '', '', '', ''),
(68, 1, 'Эконом', '', '', '', '', ''),
(69, 1, 'Стандарт', '', '', '', '', ''),
(70, 1, 'Премиум', '', '', '', '', ''),
(71, 1, 'VIP', '', '', '', '', ''),
(72, 1, 'Авторские', '', '', '', '', ''),
(73, 1, 'Что такое памятник?', '&lt;p&gt;Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст&lt;/p&gt;\r\n', '', '', '', ''),
(74, 1, 'Как ухаживать за памятниками?', '&lt;p&gt;Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками Как ухаживать за памятниками&lt;/p&gt;\r\n', '', '', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `category_to_layout`
--

CREATE TABLE IF NOT EXISTS `category_to_layout` (
  `category_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  `layout_id` int(11) NOT NULL,
  PRIMARY KEY (`category_id`,`store_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `category_to_store`
--

CREATE TABLE IF NOT EXISTS `category_to_store` (
  `category_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  PRIMARY KEY (`category_id`,`store_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `category_to_store`
--

INSERT INTO `category_to_store` (`category_id`, `store_id`) VALUES
(61, 0),
(62, 0),
(63, 0),
(64, 0),
(65, 0),
(66, 0),
(67, 0),
(68, 0),
(69, 0),
(70, 0),
(71, 0),
(72, 0),
(73, 0),
(74, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `comment`
--

CREATE TABLE IF NOT EXISTS `comment` (
  `comment_id` int(11) NOT NULL AUTO_INCREMENT,
  `record_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `author` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `text` text COLLATE utf8_bin NOT NULL,
  `rating` int(1) NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `date_modified` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`comment_id`),
  KEY `record_id` (`record_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=4 ;

-- --------------------------------------------------------

--
-- Структура таблицы `commentpage`
--

CREATE TABLE IF NOT EXISTS `commentpage` (
  `commentpage_id` int(11) NOT NULL AUTO_INCREMENT,
  `page_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `author` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `text` text COLLATE utf8_bin NOT NULL,
  `rating` int(1) NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `date_modified` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`commentpage_id`),
  KEY `page_id` (`page_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=4 ;

-- --------------------------------------------------------

--
-- Структура таблицы `country`
--

CREATE TABLE IF NOT EXISTS `country` (
  `country_id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(128) NOT NULL,
  `iso_code_2` varchar(2) NOT NULL DEFAULT '',
  `iso_code_3` varchar(3) NOT NULL DEFAULT '',
  `address_format` text NOT NULL,
  `postcode_required` tinyint(1) NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '1',
  PRIMARY KEY (`country_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=240 ;

--
-- Дамп данных таблицы `country`
--

INSERT INTO `country` (`country_id`, `name`, `iso_code_2`, `iso_code_3`, `address_format`, `postcode_required`, `status`) VALUES
(1, 'Афганистан', 'AF', 'AFG', '', 0, 1),
(2, 'Албания', 'AL', 'ALB', '', 0, 1),
(3, 'Алжир', 'DZ', 'DZA', '', 0, 1),
(4, 'Восточное Самоа', 'AS', 'ASM', '', 0, 1),
(5, 'Андорра', 'AD', 'AND', '', 0, 1),
(6, 'Ангола', 'AO', 'AGO', '', 0, 1),
(7, 'Ангилья', 'AI', 'AIA', '', 0, 1),
(8, 'Антарктида', 'AQ', 'ATA', '', 0, 1),
(9, 'Антигуа и Барбуда', 'AG', 'ATG', '', 0, 1),
(10, 'Аргентина', 'AR', 'ARG', '', 0, 1),
(11, 'Армения', 'AM', 'ARM', '', 0, 1),
(12, 'Аруба', 'AW', 'ABW', '', 0, 1),
(13, 'Австралия', 'AU', 'AUS', '', 0, 1),
(14, 'Австрия', 'AT', 'AUT', '', 0, 1),
(15, 'Азербайджан', 'AZ', 'AZE', '', 0, 1),
(16, 'Багамские острова', 'BS', 'BHS', '', 0, 1),
(17, 'Бахрейн', 'BH', 'BHR', '', 0, 1),
(18, 'Бангладеш', 'BD', 'BGD', '', 0, 1),
(19, 'Барбадос', 'BB', 'BRB', '', 0, 1),
(20, 'Белоруссия (Беларусь)', 'BY', 'BLR', '', 0, 1),
(21, 'Бельгия', 'BE', 'BEL', '', 0, 1),
(22, 'Белиз', 'BZ', 'BLZ', '', 0, 1),
(23, 'Бенин', 'BJ', 'BEN', '', 0, 1),
(24, 'Бермудские острова', 'BM', 'BMU', '', 0, 1),
(25, 'Бутан', 'BT', 'BTN', '', 0, 1),
(26, 'Боливия', 'BO', 'BOL', '', 0, 1),
(27, 'Босния и Герцеговина', 'BA', 'BIH', '', 0, 1),
(28, 'Ботсвана', 'BW', 'BWA', '', 0, 1),
(29, 'Остров Буве', 'BV', 'BVT', '', 0, 1),
(30, 'Бразилия', 'BR', 'BRA', '', 0, 1),
(31, 'Британская территория в Индийском океане', 'IO', 'IOT', '', 0, 1),
(32, 'Бруней', 'BN', 'BRN', '', 0, 1),
(33, 'Болгария', 'BG', 'BGR', '', 0, 1),
(34, 'Буркина-Фасо', 'BF', 'BFA', '', 0, 1),
(35, 'Бурунди', 'BI', 'BDI', '', 0, 1),
(36, 'Камбоджа', 'KH', 'KHM', '', 0, 1),
(37, 'Камерун', 'CM', 'CMR', '', 0, 1),
(38, 'Канада', 'CA', 'CAN', '', 0, 1),
(39, 'Кабо-Верде', 'CV', 'CPV', '', 0, 1),
(40, 'Каймановы острова', 'KY', 'CYM', '', 0, 1),
(41, 'Центрально-Африканская Республика', 'CF', 'CAF', '', 0, 1),
(42, 'Чад', 'TD', 'TCD', '', 0, 1),
(43, 'Чили', 'CL', 'CHL', '', 0, 1),
(44, 'Китайская Народная Республика', 'CN', 'CHN', '', 0, 1),
(45, 'Остров Рождества', 'CX', 'CXR', '', 0, 1),
(46, 'Кокосовые острова', 'CC', 'CCK', '', 0, 1),
(47, 'Колумбия', 'CO', 'COL', '', 0, 1),
(48, 'Коморские острова', 'KM', 'COM', '', 0, 1),
(49, 'Конго', 'CG', 'COG', '', 0, 1),
(50, 'Острова Кука', 'CK', 'COK', '', 0, 1),
(51, 'Коста-Рика', 'CR', 'CRI', '', 0, 1),
(52, 'Кот д''Ивуар', 'CI', 'CIV', '', 0, 1),
(53, 'Хорватия', 'HR', 'HRV', '', 0, 1),
(54, 'Куба', 'CU', 'CUB', '', 0, 1),
(55, 'Кипр', 'CY', 'CYP', '', 0, 1),
(56, 'Чехия', 'CZ', 'CZE', '', 0, 1),
(57, 'Дания', 'DK', 'DNK', '', 0, 1),
(58, 'Джибути', 'DJ', 'DJI', '', 0, 1),
(59, 'Доминика', 'DM', 'DMA', '', 0, 1),
(60, 'Доминиканская Республика', 'DO', 'DOM', '', 0, 1),
(61, 'Восточный Тимор', 'TP', 'TMP', '', 0, 1),
(62, 'Эквадор', 'EC', 'ECU', '', 0, 1),
(63, 'Египет', 'EG', 'EGY', '', 0, 1),
(64, 'Сальвадор', 'SV', 'SLV', '', 0, 1),
(65, 'Экваториальная Гвинея', 'GQ', 'GNQ', '', 0, 1),
(66, 'Эритрея', 'ER', 'ERI', '', 0, 1),
(67, 'Эстония', 'EE', 'EST', '', 0, 1),
(68, 'Эфиопия', 'ET', 'ETH', '', 0, 1),
(69, 'Фолклендские (Мальвинские) острова', 'FK', 'FLK', '', 0, 1),
(70, 'Фарерские острова', 'FO', 'FRO', '', 0, 1),
(71, 'Фиджи', 'FJ', 'FJI', '', 0, 1),
(72, 'Финляндия', 'FI', 'FIN', '', 0, 1),
(73, 'Франция', 'FR', 'FRA', '', 0, 1),
(74, 'Франция, Метрополия', 'FX', 'FXX', '', 0, 1),
(75, 'Французская Гвиана', 'GF', 'GUF', '', 0, 1),
(76, 'Французская Полинезия', 'PF', 'PYF', '', 0, 1),
(77, 'Французские Южные территории', 'TF', 'ATF', '', 0, 1),
(78, 'Габон', 'GA', 'GAB', '', 0, 1),
(79, 'Гамбия', 'GM', 'GMB', '', 0, 1),
(80, 'Грузия', 'GE', 'GEO', '', 0, 1),
(81, 'Германия', 'DE', 'DEU', '{company}\r\n{firstname} {lastname}\r\n{address_1}\r\n{address_2}\r\n{postcode} {city}\r\n{country}', 0, 1),
(82, 'Гана', 'GH', 'GHA', '', 0, 1),
(83, 'Гибралтар', 'GI', 'GIB', '', 0, 1),
(84, 'Греция', 'GR', 'GRC', '', 0, 1),
(85, 'Гренландия', 'GL', 'GRL', '', 0, 1),
(86, 'Гренада', 'GD', 'GRD', '', 0, 1),
(87, 'Гваделупа', 'GP', 'GLP', '', 0, 1),
(88, 'Гуам', 'GU', 'GUM', '', 0, 1),
(89, 'Гватемала', 'GT', 'GTM', '', 0, 1),
(90, 'Гвинея', 'GN', 'GIN', '', 0, 1),
(91, 'Гвинея-Бисау', 'GW', 'GNB', '', 0, 1),
(92, 'Гайана', 'GY', 'GUY', '', 0, 1),
(93, 'Гаити', 'HT', 'HTI', '', 0, 1),
(94, 'Херд и Макдональд, острова', 'HM', 'HMD', '', 0, 1),
(95, 'Гондурас', 'HN', 'HND', '', 0, 1),
(96, 'Гонконг', 'HK', 'HKG', '', 0, 1),
(97, 'Венгрия', 'HU', 'HUN', '', 0, 1),
(98, 'Исландия', 'IS', 'ISL', '', 0, 1),
(99, 'Индия', 'IN', 'IND', '', 0, 1),
(100, 'Индонезия', 'ID', 'IDN', '', 0, 1),
(101, 'Иран', 'IR', 'IRN', '', 0, 1),
(102, 'Ирак', 'IQ', 'IRQ', '', 0, 1),
(103, 'Ирландия', 'IE', 'IRL', '', 0, 1),
(104, 'Израиль', 'IL', 'ISR', '', 0, 1),
(105, 'Италия', 'IT', 'ITA', '', 0, 1),
(106, 'Ямайка', 'JM', 'JAM', '', 0, 1),
(107, 'Япония', 'JP', 'JPN', '', 0, 1),
(108, 'Иордания', 'JO', 'JOR', '', 0, 1),
(109, 'Казахстан', 'KZ', 'KAZ', '', 0, 1),
(110, 'Кения', 'KE', 'KEN', '', 0, 1),
(111, 'Кирибати', 'KI', 'KIR', '', 0, 1),
(112, 'Корейская Народно-Демократическая Республика', 'KP', 'PRK', '', 0, 1),
(113, 'Республика Корея', 'KR', 'KOR', '', 0, 1),
(114, 'Кувейт', 'KW', 'KWT', '', 0, 1),
(115, 'Киргизия (Кыргызстан)', 'KG', 'KGZ', '', 0, 1),
(116, 'Лаос', 'LA', 'LAO', '', 0, 1),
(117, 'Латвия', 'LV', 'LVA', '', 0, 1),
(118, 'Ливан', 'LB', 'LBN', '', 0, 1),
(119, 'Лесото', 'LS', 'LSO', '', 0, 1),
(120, 'Либерия', 'LR', 'LBR', '', 0, 1),
(121, 'Ливия', 'LY', 'LBY', '', 0, 1),
(122, 'Лихтенштейн', 'LI', 'LIE', '', 0, 1),
(123, 'Литва', 'LT', 'LTU', '', 0, 1),
(124, 'Люксембург', 'LU', 'LUX', '', 0, 1),
(125, 'Макао', 'MO', 'MAC', '', 0, 1),
(126, 'Македония', 'MK', 'MKD', '', 0, 1),
(127, 'Мадагаскар', 'MG', 'MDG', '', 0, 1),
(128, 'Малави', 'MW', 'MWI', '', 0, 1),
(129, 'Малайзия', 'MY', 'MYS', '', 0, 1),
(130, 'Мальдивы', 'MV', 'MDV', '', 0, 1),
(131, 'Мали', 'ML', 'MLI', '', 0, 1),
(132, 'Мальта', 'MT', 'MLT', '', 0, 1),
(133, 'Маршалловы острова', 'MH', 'MHL', '', 0, 1),
(134, 'Мартиника', 'MQ', 'MTQ', '', 0, 1),
(135, 'Мавритания', 'MR', 'MRT', '', 0, 1),
(136, 'Маврикий', 'MU', 'MUS', '', 0, 1),
(137, 'Майотта', 'YT', 'MYT', '', 0, 1),
(138, 'Мексика', 'MX', 'MEX', '', 0, 1),
(139, 'Микронезия', 'FM', 'FSM', '', 0, 1),
(140, 'Молдова', 'MD', 'MDA', '', 0, 1),
(141, 'Монако', 'MC', 'MCO', '', 0, 1),
(142, 'Монголия', 'MN', 'MNG', '', 0, 1),
(143, 'Монтсеррат', 'MS', 'MSR', '', 0, 1),
(144, 'Марокко', 'MA', 'MAR', '', 0, 1),
(145, 'Мозамбик', 'MZ', 'MOZ', '', 0, 1),
(146, 'Мьянма', 'MM', 'MMR', '', 0, 1),
(147, 'Намибия', 'NA', 'NAM', '', 0, 1),
(148, 'Науру', 'NR', 'NRU', '', 0, 1),
(149, 'Непал', 'NP', 'NPL', '', 0, 1),
(150, 'Нидерланды', 'NL', 'NLD', '', 0, 1),
(151, 'Антильские (Нидерландские) острова', 'AN', 'ANT', '', 0, 1),
(152, 'Новая Каледония', 'NC', 'NCL', '', 0, 1),
(153, 'Новая Зеландия', 'NZ', 'NZL', '', 0, 1),
(154, 'Никарагуа', 'NI', 'NIC', '', 0, 1),
(155, 'Нигер', 'NE', 'NER', '', 0, 1),
(156, 'Нигерия', 'NG', 'NGA', '', 0, 1),
(157, 'Ниуэ', 'NU', 'NIU', '', 0, 1),
(158, 'Остров Норфолк', 'NF', 'NFK', '', 0, 1),
(159, 'Северные Марианские острова', 'MP', 'MNP', '', 0, 1),
(160, 'Норвегия', 'NO', 'NOR', '', 0, 1),
(161, 'Оман', 'OM', 'OMN', '', 0, 1),
(162, 'Пакистан', 'PK', 'PAK', '', 0, 1),
(163, 'Палау', 'PW', 'PLW', '', 0, 1),
(164, 'Панама', 'PA', 'PAN', '', 0, 1),
(165, 'Папуа - Новая Гвинея', 'PG', 'PNG', '', 0, 1),
(166, 'Парагвай', 'PY', 'PRY', '', 0, 1),
(167, 'Перу', 'PE', 'PER', '', 0, 1),
(168, 'Филиппины', 'PH', 'PHL', '', 0, 1),
(169, 'Острова Питкэрн', 'PN', 'PCN', '', 0, 1),
(170, 'Польша', 'PL', 'POL', '', 0, 1),
(171, 'Португалия', 'PT', 'PRT', '', 0, 1),
(172, 'Пуэрто-Рико', 'PR', 'PRI', '', 0, 1),
(173, 'Катар', 'QA', 'QAT', '', 0, 1),
(174, 'Реюньон', 'RE', 'REU', '', 0, 1),
(175, 'Румыния', 'RO', 'ROM', '', 0, 1),
(176, 'Российская Федерация', 'RU', 'RUS', '', 0, 1),
(177, 'Руанда', 'RW', 'RWA', '', 0, 1),
(178, 'Сент-Китс и Невис', 'KN', 'KNA', '', 0, 1),
(179, 'Сент-Люсия', 'LC', 'LCA', '', 0, 1),
(180, 'Сент-Винсент и Гренадины', 'VC', 'VCT', '', 0, 1),
(181, 'Западное Самоа', 'WS', 'WSM', '', 0, 1),
(182, 'Сан-Марино', 'SM', 'SMR', '', 0, 1),
(183, 'Сан-Томе и Принсипи', 'ST', 'STP', '', 0, 1),
(184, 'Саудовская Аравия', 'SA', 'SAU', '', 0, 1),
(185, 'Сенегал', 'SN', 'SEN', '', 0, 1),
(186, 'Сейшельские острова', 'SC', 'SYC', '', 0, 1),
(187, 'Сьерра-Леоне', 'SL', 'SLE', '', 0, 1),
(188, 'Сингапур', 'SG', 'SGP', '', 0, 1),
(189, 'Словакия', 'SK', 'SVK', '{firstname} {lastname}\r\n{company}\r\n{address_1}\r\n{address_2}\r\n{city} {postcode}\r\n{zone}\r\n{country}', 0, 1),
(190, 'Словения', 'SI', 'SVN', '', 0, 1),
(191, 'Соломоновы острова', 'SB', 'SLB', '', 0, 1),
(192, 'Сомали', 'SO', 'SOM', '', 0, 1),
(193, 'Южно-Африканская Республика', 'ZA', 'ZAF', '', 0, 1),
(194, 'Южная Джорджия и Южные Сандвичевы острова', 'GS', 'SGS', '', 0, 1),
(195, 'Испания', 'ES', 'ESP', '', 0, 1),
(196, 'Шри-Ланка', 'LK', 'LKA', '', 0, 1),
(197, 'Остров Святой Елены', 'SH', 'SHN', '', 0, 1),
(198, 'Сен-Пьер и Микелон', 'PM', 'SPM', '', 0, 1),
(199, 'Судан', 'SD', 'SDN', '', 0, 1),
(200, 'Суринам', 'SR', 'SUR', '', 0, 1),
(201, 'Шпицберген и Ян Майен', 'SJ', 'SJM', '', 0, 1),
(202, 'Свазиленд', 'SZ', 'SWZ', '', 0, 1),
(203, 'Швеция', 'SE', 'SWE', '', 0, 1),
(204, 'Швейцария', 'CH', 'CHE', '', 0, 1),
(205, 'Сирия', 'SY', 'SYR', '', 0, 1),
(206, 'Тайвань (провинция Китая)', 'TW', 'TWN', '', 0, 1),
(207, 'Таджикистан', 'TJ', 'TJK', '', 0, 1),
(208, 'Танзания', 'TZ', 'TZA', '', 0, 1),
(209, 'Таиланд', 'TH', 'THA', '', 0, 1),
(210, 'Того', 'TG', 'TGO', '', 0, 1),
(211, 'Токелау', 'TK', 'TKL', '', 0, 1),
(212, 'Тонга', 'TO', 'TON', '', 0, 1),
(213, 'Тринидад и Тобаго', 'TT', 'TTO', '', 0, 1),
(214, 'Тунис', 'TN', 'TUN', '', 0, 1),
(215, 'Турция', 'TR', 'TUR', '', 0, 1),
(216, 'Туркменистан', 'TM', 'TKM', '', 0, 1),
(217, 'Острова Теркс и Кайкос', 'TC', 'TCA', '', 0, 1),
(218, 'Тувалу', 'TV', 'TUV', '', 0, 1),
(219, 'Уганда', 'UG', 'UGA', '', 0, 1),
(220, 'Украина', 'UA', 'UKR', '', 0, 1),
(221, 'Объединенные Арабские Эмираты', 'AE', 'ARE', '', 0, 1),
(222, 'Великобритания', 'GB', 'GBR', '', 1, 1),
(223, 'Соединенные Штаты Америки', 'US', 'USA', '{firstname} {lastname}\r\n{company}\r\n{address_1}\r\n{address_2}\r\n{city}, {zone} {postcode}\r\n{country}', 0, 1),
(224, 'Мелкие отдаленные острова США', 'UM', 'UMI', '', 0, 1),
(225, 'Уругвай', 'UY', 'URY', '', 0, 1),
(226, 'Узбекистан', 'UZ', 'UZB', '', 0, 1),
(227, 'Вануату', 'VU', 'VUT', '', 0, 1),
(228, 'Ватикан', 'VA', 'VAT', '', 0, 1),
(229, 'Венесуэла', 'VE', 'VEN', '', 0, 1),
(230, 'Вьетнам', 'VN', 'VNM', '', 0, 1),
(231, 'Виргинские острова (Британские)', 'VG', 'VGB', '', 0, 1),
(232, 'Виргинские острова (США)', 'VI', 'VIR', '', 0, 1),
(233, 'Уоллис и Футуна', 'WF', 'WLF', '', 0, 1),
(234, 'Западная Сахара', 'EH', 'ESH', '', 0, 1),
(235, 'Йемен', 'YE', 'YEM', '', 0, 1),
(236, 'Сербия и Черногория', 'CS', 'SCG', '', 0, 1),
(237, 'Заир', 'ZR', 'ZAR', '', 0, 1),
(238, 'Замбия', 'ZM', 'ZMB', '', 0, 1),
(239, 'Зимбабве', 'ZW', 'ZWE', '', 0, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `coupon`
--

CREATE TABLE IF NOT EXISTS `coupon` (
  `coupon_id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(128) NOT NULL,
  `code` varchar(10) NOT NULL,
  `type` char(1) NOT NULL,
  `discount` decimal(15,4) NOT NULL,
  `logged` tinyint(1) NOT NULL,
  `shipping` tinyint(1) NOT NULL,
  `total` decimal(15,4) NOT NULL,
  `date_start` date NOT NULL DEFAULT '0000-00-00',
  `date_end` date NOT NULL DEFAULT '0000-00-00',
  `uses_total` int(11) NOT NULL,
  `uses_customer` varchar(11) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`coupon_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- Дамп данных таблицы `coupon`
--

INSERT INTO `coupon` (`coupon_id`, `name`, `code`, `type`, `discount`, `logged`, `shipping`, `total`, `date_start`, `date_end`, `uses_total`, `uses_customer`, `status`, `date_added`) VALUES
(4, '-10% скидка', '2222', 'P', '10.0000', 0, 0, '0.0000', '2011-01-01', '2012-01-01', 10, '10', 1, '2009-01-27 13:55:03'),
(5, 'Бесплатная доставка', '3333', 'P', '0.0000', 0, 1, '100.0000', '2009-03-01', '2009-08-31', 10, '10', 1, '2009-03-14 21:13:53'),
(6, '-10.00 скидка', '1111', 'F', '10.0000', 0, 0, '10.0000', '1970-11-01', '2020-11-01', 100000, '10000', 1, '2009-03-14 21:15:18');

-- --------------------------------------------------------

--
-- Структура таблицы `coupon_history`
--

CREATE TABLE IF NOT EXISTS `coupon_history` (
  `coupon_history_id` int(11) NOT NULL AUTO_INCREMENT,
  `coupon_id` int(11) NOT NULL,
  `order_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `amount` decimal(15,4) NOT NULL,
  `date_added` datetime NOT NULL,
  PRIMARY KEY (`coupon_history_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `coupon_product`
--

CREATE TABLE IF NOT EXISTS `coupon_product` (
  `coupon_product_id` int(11) NOT NULL AUTO_INCREMENT,
  `coupon_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  PRIMARY KEY (`coupon_product_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `currency`
--

CREATE TABLE IF NOT EXISTS `currency` (
  `currency_id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(32) NOT NULL DEFAULT '',
  `code` varchar(3) NOT NULL DEFAULT '',
  `symbol_left` varchar(12) NOT NULL,
  `symbol_right` varchar(12) NOT NULL,
  `decimal_place` char(1) NOT NULL,
  `value` float(15,8) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `date_modified` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`currency_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- Дамп данных таблицы `currency`
--

INSERT INTO `currency` (`currency_id`, `title`, `code`, `symbol_left`, `symbol_right`, `decimal_place`, `value`, `status`, `date_modified`) VALUES
(1, 'Рубль', 'RUB', '', ' руб.', '0', 1.00000000, 1, '2014-12-23 13:40:46'),
(2, 'US Dollar', 'USD', '$', '', '2', 0.01810000, 0, '2014-12-22 15:35:47'),
(3, 'Euro', 'EUR', '', '€', '2', 0.01480000, 0, '2014-12-22 15:35:47');

-- --------------------------------------------------------

--
-- Структура таблицы `customer`
--

CREATE TABLE IF NOT EXISTS `customer` (
  `customer_id` int(11) NOT NULL AUTO_INCREMENT,
  `store_id` int(11) NOT NULL DEFAULT '0',
  `firstname` varchar(32) NOT NULL DEFAULT '',
  `lastname` varchar(32) NOT NULL DEFAULT '',
  `email` varchar(96) NOT NULL DEFAULT '',
  `telephone` varchar(32) NOT NULL DEFAULT '',
  `fax` varchar(32) NOT NULL DEFAULT '',
  `password` varchar(40) NOT NULL DEFAULT '',
  `salt` varchar(9) NOT NULL DEFAULT '',
  `cart` text,
  `wishlist` text,
  `newsletter` tinyint(1) NOT NULL DEFAULT '0',
  `address_id` int(11) NOT NULL DEFAULT '0',
  `customer_group_id` int(11) NOT NULL,
  `ip` varchar(40) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL,
  `approved` tinyint(1) NOT NULL,
  `token` varchar(255) NOT NULL,
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`customer_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `customer_group`
--

CREATE TABLE IF NOT EXISTS `customer_group` (
  `customer_group_id` int(11) NOT NULL AUTO_INCREMENT,
  `approval` int(1) NOT NULL,
  `company_id_display` int(1) NOT NULL,
  `company_id_required` int(1) NOT NULL,
  `tax_id_display` int(1) NOT NULL,
  `tax_id_required` int(1) NOT NULL,
  `sort_order` int(3) NOT NULL,
  PRIMARY KEY (`customer_group_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Дамп данных таблицы `customer_group`
--

INSERT INTO `customer_group` (`customer_group_id`, `approval`, `company_id_display`, `company_id_required`, `tax_id_display`, `tax_id_required`, `sort_order`) VALUES
(1, 0, 1, 0, 0, 1, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `customer_group_description`
--

CREATE TABLE IF NOT EXISTS `customer_group_description` (
  `customer_group_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(32) NOT NULL,
  `description` text NOT NULL,
  PRIMARY KEY (`customer_group_id`,`language_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `customer_group_description`
--

INSERT INTO `customer_group_description` (`customer_group_id`, `language_id`, `name`, `description`) VALUES
(1, 1, 'Default', 'test');

-- --------------------------------------------------------

--
-- Структура таблицы `customer_ip`
--

CREATE TABLE IF NOT EXISTS `customer_ip` (
  `customer_ip_id` int(11) NOT NULL AUTO_INCREMENT,
  `customer_id` int(11) NOT NULL,
  `ip` varchar(40) NOT NULL,
  `date_added` datetime NOT NULL,
  PRIMARY KEY (`customer_ip_id`),
  KEY `ip` (`ip`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `customer_ip_blacklist`
--

CREATE TABLE IF NOT EXISTS `customer_ip_blacklist` (
  `customer_ip_blacklist_id` int(11) NOT NULL AUTO_INCREMENT,
  `ip` varchar(40) NOT NULL,
  PRIMARY KEY (`customer_ip_blacklist_id`),
  KEY `ip` (`ip`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `customer_online`
--

CREATE TABLE IF NOT EXISTS `customer_online` (
  `ip` varchar(40) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `url` text NOT NULL,
  `referer` text NOT NULL,
  `date_added` datetime NOT NULL,
  PRIMARY KEY (`ip`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `customer_reward`
--

CREATE TABLE IF NOT EXISTS `customer_reward` (
  `customer_reward_id` int(11) NOT NULL AUTO_INCREMENT,
  `customer_id` int(11) NOT NULL DEFAULT '0',
  `order_id` int(11) NOT NULL DEFAULT '0',
  `description` text NOT NULL,
  `points` int(8) NOT NULL DEFAULT '0',
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`customer_reward_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `customer_transaction`
--

CREATE TABLE IF NOT EXISTS `customer_transaction` (
  `customer_transaction_id` int(11) NOT NULL AUTO_INCREMENT,
  `customer_id` int(11) NOT NULL,
  `order_id` int(11) NOT NULL,
  `description` text NOT NULL,
  `amount` decimal(15,4) NOT NULL,
  `date_added` datetime NOT NULL,
  PRIMARY KEY (`customer_transaction_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `download`
--

CREATE TABLE IF NOT EXISTS `download` (
  `download_id` int(11) NOT NULL AUTO_INCREMENT,
  `filename` varchar(128) NOT NULL DEFAULT '',
  `mask` varchar(128) NOT NULL DEFAULT '',
  `remaining` int(11) NOT NULL DEFAULT '0',
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`download_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `download_description`
--

CREATE TABLE IF NOT EXISTS `download_description` (
  `download_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL DEFAULT '',
  PRIMARY KEY (`download_id`,`language_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `extension`
--

CREATE TABLE IF NOT EXISTS `extension` (
  `extension_id` int(11) NOT NULL AUTO_INCREMENT,
  `type` varchar(32) NOT NULL,
  `code` varchar(32) NOT NULL,
  PRIMARY KEY (`extension_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=438 ;

--
-- Дамп данных таблицы `extension`
--

INSERT INTO `extension` (`extension_id`, `type`, `code`) VALUES
(23, 'payment', 'cod'),
(22, 'total', 'shipping'),
(57, 'total', 'sub_total'),
(58, 'total', 'tax'),
(59, 'total', 'total'),
(433, 'module', 'seopro'),
(390, 'total', 'credit'),
(387, 'shipping', 'flat'),
(349, 'total', 'handling'),
(350, 'total', 'low_order_fee'),
(389, 'total', 'coupon'),
(431, 'module', 'blog'),
(432, 'module', 'blockhtml'),
(393, 'total', 'reward'),
(398, 'total', 'voucher'),
(407, 'payment', 'free_checkout'),
(429, 'module', 'article'),
(428, 'module', 'jvquickorder'),
(434, 'module', 'category'),
(436, 'module', 'simple'),
(437, 'module', 'deadcow_seo');

-- --------------------------------------------------------

--
-- Структура таблицы `geo_zone`
--

CREATE TABLE IF NOT EXISTS `geo_zone` (
  `geo_zone_id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(32) NOT NULL DEFAULT '',
  `description` varchar(255) NOT NULL DEFAULT '',
  `date_modified` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`geo_zone_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- Дамп данных таблицы `geo_zone`
--

INSERT INTO `geo_zone` (`geo_zone_id`, `name`, `description`, `date_modified`, `date_added`) VALUES
(3, 'НДС', 'Облагаемые НДС', '2010-02-26 22:33:24', '2009-01-06 23:26:25');

-- --------------------------------------------------------

--
-- Структура таблицы `information`
--

CREATE TABLE IF NOT EXISTS `information` (
  `information_id` int(11) NOT NULL AUTO_INCREMENT,
  `bottom` int(1) NOT NULL DEFAULT '0',
  `sort_order` int(3) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '1',
  PRIMARY KEY (`information_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- Дамп данных таблицы `information`
--

INSERT INTO `information` (`information_id`, `bottom`, `sort_order`, `status`) VALUES
(3, 1, 3, 1),
(4, 1, 1, 1),
(5, 1, 4, 1),
(6, 1, 2, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `information_description`
--

CREATE TABLE IF NOT EXISTS `information_description` (
  `information_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `title` varchar(64) NOT NULL DEFAULT '',
  `description` text NOT NULL,
  `meta_description` varchar(255) NOT NULL,
  `meta_keyword` varchar(255) NOT NULL,
  `seo_title` varchar(255) NOT NULL,
  `seo_h1` varchar(255) NOT NULL,
  PRIMARY KEY (`information_id`,`language_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `information_description`
--

INSERT INTO `information_description` (`information_id`, `language_id`, `title`, `description`, `meta_description`, `meta_keyword`, `seo_title`, `seo_h1`) VALUES
(4, 1, 'О нас', '&lt;p&gt;\r\n	О нас&lt;/p&gt;\r\n', '', '', '', ''),
(5, 1, 'Условия соглашения', '&lt;p&gt;\r\n	Условия соглашения&lt;/p&gt;\r\n', '', '', '', ''),
(3, 1, 'Политика Безопасности', '&lt;p&gt;\r\n	Политика Безопасности&lt;/p&gt;\r\n', '', '', '', ''),
(6, 1, 'Информация о доставке', '&lt;p&gt;\r\n	Информация о доставке&lt;/p&gt;\r\n', '', '', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `information_to_layout`
--

CREATE TABLE IF NOT EXISTS `information_to_layout` (
  `information_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  `layout_id` int(11) NOT NULL,
  PRIMARY KEY (`information_id`,`store_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `information_to_store`
--

CREATE TABLE IF NOT EXISTS `information_to_store` (
  `information_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  PRIMARY KEY (`information_id`,`store_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `information_to_store`
--

INSERT INTO `information_to_store` (`information_id`, `store_id`) VALUES
(3, 0),
(4, 0),
(5, 0),
(6, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `language`
--

CREATE TABLE IF NOT EXISTS `language` (
  `language_id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(32) NOT NULL DEFAULT '',
  `code` varchar(5) NOT NULL,
  `locale` varchar(255) NOT NULL,
  `image` varchar(64) NOT NULL,
  `directory` varchar(32) NOT NULL DEFAULT '',
  `filename` varchar(64) NOT NULL DEFAULT '',
  `sort_order` int(3) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL,
  PRIMARY KEY (`language_id`),
  KEY `name` (`name`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Дамп данных таблицы `language`
--

INSERT INTO `language` (`language_id`, `name`, `code`, `locale`, `image`, `directory`, `filename`, `sort_order`, `status`) VALUES
(1, 'Russian', 'ru', 'ru_RU.UTF-8,ru_RU,russian', 'ru.png', 'russian', 'russian', 1, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `layout`
--

CREATE TABLE IF NOT EXISTS `layout` (
  `layout_id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(64) NOT NULL,
  PRIMARY KEY (`layout_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=16 ;

--
-- Дамп данных таблицы `layout`
--

INSERT INTO `layout` (`layout_id`, `name`) VALUES
(1, 'Home'),
(2, 'Product'),
(3, 'Category'),
(4, 'Default'),
(5, 'Manufacturer'),
(6, 'Account'),
(7, 'Checkout'),
(8, 'Contact'),
(9, 'Sitemap'),
(10, 'Affiliate'),
(11, 'Information'),
(12, 'Article'),
(13, 'Page'),
(14, 'Blog'),
(15, 'Record');

-- --------------------------------------------------------

--
-- Структура таблицы `layout_route`
--

CREATE TABLE IF NOT EXISTS `layout_route` (
  `layout_route_id` int(11) NOT NULL AUTO_INCREMENT,
  `layout_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  `route` varchar(255) NOT NULL,
  PRIMARY KEY (`layout_route_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=36 ;

--
-- Дамп данных таблицы `layout_route`
--

INSERT INTO `layout_route` (`layout_route_id`, `layout_id`, `store_id`, `route`) VALUES
(30, 6, 0, 'account'),
(17, 10, 0, 'affiliate/'),
(29, 3, 0, 'product/category'),
(26, 1, 0, 'common/home'),
(20, 2, 0, 'product/product'),
(24, 11, 0, 'information/information'),
(22, 5, 0, 'product/manufacturer'),
(23, 7, 0, 'checkout/'),
(31, 8, 0, 'information/contact'),
(32, 12, 0, 'page/article'),
(33, 13, 0, 'page/page'),
(34, 14, 0, 'record/blog'),
(35, 15, 0, 'record/record');

-- --------------------------------------------------------

--
-- Структура таблицы `length_class`
--

CREATE TABLE IF NOT EXISTS `length_class` (
  `length_class_id` int(11) NOT NULL AUTO_INCREMENT,
  `value` decimal(15,8) NOT NULL,
  PRIMARY KEY (`length_class_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Дамп данных таблицы `length_class`
--

INSERT INTO `length_class` (`length_class_id`, `value`) VALUES
(1, '1.00000000'),
(2, '10.00000000');

-- --------------------------------------------------------

--
-- Структура таблицы `length_class_description`
--

CREATE TABLE IF NOT EXISTS `length_class_description` (
  `length_class_id` int(11) NOT NULL AUTO_INCREMENT,
  `language_id` int(11) NOT NULL,
  `title` varchar(32) NOT NULL,
  `unit` varchar(4) NOT NULL,
  PRIMARY KEY (`length_class_id`,`language_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Дамп данных таблицы `length_class_description`
--

INSERT INTO `length_class_description` (`length_class_id`, `language_id`, `title`, `unit`) VALUES
(1, 1, 'Сантиметр', 'см'),
(2, 1, 'Миллиметр', 'мм');

-- --------------------------------------------------------

--
-- Структура таблицы `manufacturer`
--

CREATE TABLE IF NOT EXISTS `manufacturer` (
  `manufacturer_id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(64) NOT NULL DEFAULT '',
  `image` varchar(255) DEFAULT NULL,
  `sort_order` int(3) NOT NULL,
  PRIMARY KEY (`manufacturer_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=11 ;

--
-- Дамп данных таблицы `manufacturer`
--

INSERT INTO `manufacturer` (`manufacturer_id`, `name`, `image`, `sort_order`) VALUES
(5, 'HTC', 'data/demo/htc_logo.jpg', 0),
(6, 'Palm', 'data/demo/palm_logo.jpg', 0),
(7, 'Hewlett-Packard', 'data/demo/hp_logo.jpg', 0),
(8, 'Apple', 'data/demo/apple_logo.jpg', 0),
(9, 'Canon', 'data/demo/canon_logo.jpg', 0),
(10, 'Sony', 'data/demo/sony_logo.jpg', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `manufacturer_description`
--

CREATE TABLE IF NOT EXISTS `manufacturer_description` (
  `manufacturer_id` int(11) NOT NULL DEFAULT '0',
  `language_id` int(11) NOT NULL DEFAULT '0',
  `description` text NOT NULL,
  `meta_description` varchar(255) NOT NULL,
  `meta_keyword` varchar(255) NOT NULL,
  `seo_title` varchar(255) NOT NULL,
  `seo_h1` varchar(255) NOT NULL,
  PRIMARY KEY (`manufacturer_id`,`language_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `manufacturer_description`
--

INSERT INTO `manufacturer_description` (`manufacturer_id`, `language_id`, `description`, `meta_description`, `meta_keyword`, `seo_title`, `seo_h1`) VALUES
(5, 1, '', '', '', '', ''),
(6, 1, '', '', '', '', ''),
(7, 1, '', '', '', '', ''),
(8, 1, '', '', '', '', ''),
(9, 1, '', '', '', '', ''),
(10, 1, '', '', '', '', ''),
(5, 2, '', '', '', '', ''),
(6, 2, '', '', '', '', ''),
(7, 2, '', '', '', '', ''),
(8, 2, '', '', '', '', ''),
(9, 2, '', '', '', '', ''),
(10, 2, '', '', '', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `manufacturer_to_store`
--

CREATE TABLE IF NOT EXISTS `manufacturer_to_store` (
  `manufacturer_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  PRIMARY KEY (`manufacturer_id`,`store_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `manufacturer_to_store`
--

INSERT INTO `manufacturer_to_store` (`manufacturer_id`, `store_id`) VALUES
(5, 0),
(6, 0),
(7, 0),
(8, 0),
(9, 0),
(10, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `option`
--

CREATE TABLE IF NOT EXISTS `option` (
  `option_id` int(11) NOT NULL AUTO_INCREMENT,
  `type` varchar(32) NOT NULL,
  `sort_order` int(3) NOT NULL,
  PRIMARY KEY (`option_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=18 ;

--
-- Дамп данных таблицы `option`
--

INSERT INTO `option` (`option_id`, `type`, `sort_order`) VALUES
(16, 'text', 0),
(14, 'select', 0),
(15, 'text', 0),
(13, 'select', 0),
(17, 'checkbox', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `option_description`
--

CREATE TABLE IF NOT EXISTS `option_description` (
  `option_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(128) NOT NULL,
  PRIMARY KEY (`option_id`,`language_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `option_description`
--

INSERT INTO `option_description` (`option_id`, `language_id`, `name`) VALUES
(15, 1, 'Текст эпитафии'),
(14, 1, 'Полировка'),
(16, 1, 'ФИО'),
(13, 1, 'Цветник'),
(17, 1, 'Портрет формата ');

-- --------------------------------------------------------

--
-- Структура таблицы `option_value`
--

CREATE TABLE IF NOT EXISTS `option_value` (
  `option_value_id` int(11) NOT NULL AUTO_INCREMENT,
  `option_id` int(11) NOT NULL,
  `image` varchar(255) NOT NULL,
  `sort_order` int(3) NOT NULL,
  PRIMARY KEY (`option_value_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=56 ;

--
-- Дамп данных таблицы `option_value`
--

INSERT INTO `option_value` (`option_value_id`, `option_id`, `image`, `sort_order`) VALUES
(55, 17, '', 0),
(54, 17, '', 0),
(52, 14, '', 0),
(53, 17, '', 0),
(51, 14, '', 0),
(50, 13, '', 0),
(49, 13, '', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `option_value_description`
--

CREATE TABLE IF NOT EXISTS `option_value_description` (
  `option_value_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `option_id` int(11) NOT NULL,
  `name` varchar(128) NOT NULL,
  PRIMARY KEY (`option_value_id`,`language_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `option_value_description`
--

INSERT INTO `option_value_description` (`option_value_id`, `language_id`, `option_id`, `name`) VALUES
(53, 1, 17, '40х30 см'),
(52, 1, 14, 'Все стороны'),
(54, 1, 17, '13х18см'),
(51, 1, 14, 'Лицевая сторона'),
(50, 1, 13, 'Два цветника'),
(49, 1, 13, 'Без цветника'),
(55, 1, 17, '20х30 см');

-- --------------------------------------------------------

--
-- Структура таблицы `order`
--

CREATE TABLE IF NOT EXISTS `order` (
  `order_id` int(11) NOT NULL AUTO_INCREMENT,
  `invoice_no` int(11) NOT NULL DEFAULT '0',
  `invoice_prefix` varchar(26) NOT NULL,
  `store_id` int(11) NOT NULL DEFAULT '0',
  `store_name` varchar(64) NOT NULL,
  `store_url` varchar(255) NOT NULL,
  `customer_id` int(11) NOT NULL DEFAULT '0',
  `customer_group_id` int(11) NOT NULL DEFAULT '0',
  `firstname` varchar(32) NOT NULL DEFAULT '',
  `lastname` varchar(32) NOT NULL,
  `email` varchar(96) NOT NULL,
  `telephone` varchar(32) NOT NULL DEFAULT '',
  `fax` varchar(32) NOT NULL DEFAULT '',
  `payment_firstname` varchar(32) NOT NULL DEFAULT '',
  `payment_lastname` varchar(32) NOT NULL DEFAULT '',
  `payment_company` varchar(32) NOT NULL,
  `payment_company_id` varchar(32) NOT NULL,
  `payment_tax_id` varchar(32) NOT NULL,
  `payment_address_1` varchar(128) NOT NULL,
  `payment_address_2` varchar(128) NOT NULL,
  `payment_city` varchar(128) NOT NULL,
  `payment_postcode` varchar(10) NOT NULL DEFAULT '',
  `payment_country` varchar(128) NOT NULL,
  `payment_country_id` int(11) NOT NULL,
  `payment_zone` varchar(128) NOT NULL,
  `payment_zone_id` int(11) NOT NULL,
  `payment_address_format` text NOT NULL,
  `payment_method` varchar(128) NOT NULL DEFAULT '',
  `payment_code` varchar(128) NOT NULL,
  `shipping_firstname` varchar(32) NOT NULL,
  `shipping_lastname` varchar(32) NOT NULL DEFAULT '',
  `shipping_company` varchar(32) NOT NULL,
  `shipping_address_1` varchar(128) NOT NULL,
  `shipping_address_2` varchar(128) NOT NULL,
  `shipping_city` varchar(128) NOT NULL,
  `shipping_postcode` varchar(10) NOT NULL DEFAULT '',
  `shipping_country` varchar(128) NOT NULL,
  `shipping_country_id` int(11) NOT NULL,
  `shipping_zone` varchar(128) NOT NULL,
  `shipping_zone_id` int(11) NOT NULL,
  `shipping_address_format` text NOT NULL,
  `shipping_method` varchar(128) NOT NULL DEFAULT '',
  `shipping_code` varchar(128) NOT NULL,
  `comment` text NOT NULL,
  `total` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `order_status_id` int(11) NOT NULL DEFAULT '0',
  `affiliate_id` int(11) NOT NULL,
  `commission` decimal(15,4) NOT NULL,
  `language_id` int(11) NOT NULL,
  `currency_id` int(11) NOT NULL,
  `currency_code` varchar(3) NOT NULL,
  `currency_value` decimal(15,8) NOT NULL DEFAULT '1.00000000',
  `ip` varchar(40) NOT NULL,
  `forwarded_ip` varchar(40) NOT NULL,
  `user_agent` varchar(255) NOT NULL,
  `accept_language` varchar(255) NOT NULL,
  `date_added` datetime NOT NULL,
  `date_modified` datetime NOT NULL,
  PRIMARY KEY (`order_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=16 ;

--
-- Дамп данных таблицы `order`
--

INSERT INTO `order` (`order_id`, `invoice_no`, `invoice_prefix`, `store_id`, `store_name`, `store_url`, `customer_id`, `customer_group_id`, `firstname`, `lastname`, `email`, `telephone`, `fax`, `payment_firstname`, `payment_lastname`, `payment_company`, `payment_company_id`, `payment_tax_id`, `payment_address_1`, `payment_address_2`, `payment_city`, `payment_postcode`, `payment_country`, `payment_country_id`, `payment_zone`, `payment_zone_id`, `payment_address_format`, `payment_method`, `payment_code`, `shipping_firstname`, `shipping_lastname`, `shipping_company`, `shipping_address_1`, `shipping_address_2`, `shipping_city`, `shipping_postcode`, `shipping_country`, `shipping_country_id`, `shipping_zone`, `shipping_zone_id`, `shipping_address_format`, `shipping_method`, `shipping_code`, `comment`, `total`, `order_status_id`, `affiliate_id`, `commission`, `language_id`, `currency_id`, `currency_code`, `currency_value`, `ip`, `forwarded_ip`, `user_agent`, `accept_language`, `date_added`, `date_modified`) VALUES
(1, 0, 'INV-2012-00', 0, 'Мой Магазин', 'http://t22222tet/', 0, 0, '', 'JV_QuickOrder_xxxxxxx', 'zakaz@web-tomsk.ru', ' 4 (444) 444-4444', '', '', '', '', '', '', '', '', '', '', '', 0, '', 0, '', '', '', '', '', '', '', '', '', '', '', 0, '', 0, '', '', '', 'sssssssssss', '592.0000', 14, 0, '0.0000', 1, 2, 'USD', '1.00000000', '127.0.0.1', '', 'Mozilla/5.0 (Windows NT 6.2; WOW64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/28.0.1500.95 Safari/537.36', 'ru-RU,ru;q=0.8,en-US;q=0.6,en;q=0.4', '2013-08-02 04:34:32', '2013-08-02 04:34:32'),
(2, 0, 'INV-2012-00', 0, 'Ярритуалсервис Ярославль, похоронное бюро, ритуальные услуги в Я', 'http://t22222tet/', 0, 0, '', 'JV_QuickOrder_sssssssssssss', 'ss@Jjj.ru', ' 0 (000) 000-0000', '', '', '', '', '', '', '', '', '', '', '', 0, '', 0, '', '', '', '', '', '', '', '', '', '', '', 0, '', 0, '', '', '', 'ssssssssss', '1182.0000', 14, 0, '0.0000', 1, 2, 'USD', '1.00000000', '127.0.0.1', '', 'Mozilla/5.0 (Windows NT 6.2; WOW64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/28.0.1500.95 Safari/537.36', 'ru-RU,ru;q=0.8,en-US;q=0.6,en;q=0.4', '2013-08-02 16:05:11', '2013-08-02 16:05:11'),
(3, 0, 'INV-2012-00', 0, 'Ярритуалсервис Ярославль, похоронное бюро, ритуальные услуги в Я', 'http://xn--80aeikdp6aaeieen7n.xn--p1ai/', 0, 0, '', 'Заказ_Вася', 'r1297@yandex.ru', ' 9 (999) 999-9999', '', '', '', '', '', '', '', '', '', '', '', 0, '', 0, '', '', '', '', '', '', '', '', '', '', '', 0, '', 0, '', '', '', 'fffff', '216.4000', 14, 0, '0.0000', 1, 2, 'USD', '22.00000000', '95.55.205.156', '95.55.205.156', 'Mozilla/5.0 (Windows NT 6.2; WOW64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/28.0.1500.95 Safari/537.36', 'ru-RU,ru;q=0.8,en-US;q=0.6,en;q=0.4', '2013-08-02 23:26:18', '2013-08-02 23:26:18'),
(4, 0, 'INV-2012-00', 0, 'Ярритуалсервис Ярославль, похоронное бюро, ритуальные услуги в Я', 'http://xn--80aeikdp6aaeieen7n.xn--p1ai/', 0, 0, '', 'Заказ_ddddddd', 'r1297@yandex.ru', ' 3 (333) 333-3333', '', '', '', '', '', '', '', '', '', '', '', 0, '', 0, '', '', '', '', '', '', '', '', '', '', '', 0, '', 0, '', '', '', 'Не указано', '121.1800', 2, 0, '0.0000', 1, 2, 'USD', '22.00000000', '95.55.205.156', '95.55.205.156', 'Mozilla/5.0 (Windows NT 6.2; WOW64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/28.0.1500.95 Safari/537.36', 'ru-RU,ru;q=0.8,en-US;q=0.6,en;q=0.4', '2013-08-02 23:28:47', '2013-08-02 23:28:47'),
(5, 0, 'INV-2012-00', 0, 'Ярритуалсервис Ярославль, похоронное бюро, ритуальные услуги в Я', 'http://xn--80aeikdp6aaeieen7n.xn--p1ai/', 0, 0, '', 'Заказ_Ярритуалсервис', 'a@a.ru', ' 2 (334) 343-4344', '', '', '', '', '', '', '', '', '', '', '', 0, '', 0, '', '', '', '', '', '', '', '', '', '', '', 0, '', 0, '', '', '', 'првоерка связи', '35000.0000', 2, 0, '0.0000', 1, 2, 'USD', '0.03040000', '46.237.23.203', '46.237.23.203', 'Opera/9.80 (Windows NT 6.1; WOW64) Presto/2.12.388 Version/12.16', 'ru-RU,ru;q=0.9,en;q=0.8', '2013-08-05 17:12:04', '2013-08-05 17:12:04'),
(6, 0, 'INV-2012-00', 0, 'Похоронный дом &quot;ЯрРитуалСервис&quot;', 'http://xn--80aeikdp6aaeieen7n.xn--p1ai/', 0, 0, '', 'Заказ_Ходырева Елена', 'e89092793311@gmail.com', ' 7 (909) 279-3311', '', '', '', '', '', '', '', '', '', '', '', 0, '', 0, '', '', '', '', '', '', '', '', '', '', '', 0, '', 0, '', '', '', 'Не указано', '0.0000', 2, 0, '0.0000', 1, 1, 'RUB', '1.00000000', '87.229.85.193', '87.229.85.193', 'Mozilla/5.0 (Windows NT 6.1) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/35.0.1916.153 Safari/537.36', 'ru-RU,ru;q=0.8,en-US;q=0.6,en;q=0.4', '2014-06-17 12:46:14', '2014-06-17 12:46:14'),
(7, 0, 'INV-2012-00', 0, 'Похоронный дом &quot;ЯрРитуалСервис&quot;', 'http://xn--80aeikdp6aaeieen7n.xn--p1ai/', 0, 0, '', 'Заказ_Кристина Морякова', 'Vkusu@mail.ru', ' 7 (915) 963-0116', '', '', '', '', '', '', '', '', '', '', '', 0, '', 0, '', '', '', '', '', '', '', '', '', '', '', 0, '', 0, '', '', '', 'Необходимы только имена корзины', '0.0000', 2, 0, '0.0000', 1, 1, 'RUB', '1.00000000', '46.237.7.225', '46.237.7.225', 'Mozilla/5.0 (iPhone; CPU iPhone OS 7_1_2 like Mac OS X) AppleWebKit/537.51.2 (KHTML, like Gecko) Version/7.0 Mobile/11D257 Safari/9537.53', 'ru', '2014-07-17 09:22:14', '2014-07-17 09:22:14'),
(8, 0, 'INV-2012-00', 0, 'Похоронный дом &quot;ЯрРитуалСервис&quot;', 'http://xn--80aeikdp6aaeieen7n.xn--p1ai/', 0, 0, '', 'Заказ_Валерий Петров', 'Не указано', ' 7 (906) 637-1767', '', '', '', '', '', '', '', '', '', '', '', 0, '', 0, '', '', '', '', '', '', '', '', '', '', '', 0, '', 0, '', '', '', 'Не указано', '0.0000', 2, 0, '0.0000', 1, 1, 'RUB', '1.00000000', '5.45.192.112', '5.45.192.112', 'Mozilla/5.0 (Windows NT 5.1) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/36.0.1985.125 YaBrowser/14.8.1985.11875 Safari/537.36', 'ru,en;q=0.8', '2014-10-06 13:57:02', '2014-10-06 13:57:02');

-- --------------------------------------------------------

--
-- Структура таблицы `order_download`
--

CREATE TABLE IF NOT EXISTS `order_download` (
  `order_download_id` int(11) NOT NULL AUTO_INCREMENT,
  `order_id` int(11) NOT NULL,
  `order_product_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL DEFAULT '',
  `filename` varchar(128) NOT NULL DEFAULT '',
  `mask` varchar(128) NOT NULL DEFAULT '',
  `remaining` int(3) NOT NULL DEFAULT '0',
  PRIMARY KEY (`order_download_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `order_fraud`
--

CREATE TABLE IF NOT EXISTS `order_fraud` (
  `order_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `country_match` varchar(3) NOT NULL,
  `country_code` varchar(2) NOT NULL,
  `high_risk_country` varchar(3) NOT NULL,
  `distance` int(11) NOT NULL,
  `ip_region` varchar(255) NOT NULL,
  `ip_city` varchar(255) NOT NULL,
  `ip_latitude` decimal(10,6) NOT NULL,
  `ip_longitude` decimal(10,6) NOT NULL,
  `ip_isp` varchar(255) NOT NULL,
  `ip_org` varchar(255) NOT NULL,
  `ip_asnum` int(11) NOT NULL,
  `ip_user_type` varchar(255) NOT NULL,
  `ip_country_confidence` varchar(3) NOT NULL,
  `ip_region_confidence` varchar(3) NOT NULL,
  `ip_city_confidence` varchar(3) NOT NULL,
  `ip_postal_confidence` varchar(3) NOT NULL,
  `ip_postal_code` varchar(10) NOT NULL,
  `ip_accuracy_radius` int(11) NOT NULL,
  `ip_net_speed_cell` varchar(255) NOT NULL,
  `ip_metro_code` int(3) NOT NULL,
  `ip_area_code` int(3) NOT NULL,
  `ip_time_zone` varchar(255) NOT NULL,
  `ip_region_name` varchar(255) NOT NULL,
  `ip_domain` varchar(255) NOT NULL,
  `ip_country_name` varchar(255) NOT NULL,
  `ip_continent_code` varchar(2) NOT NULL,
  `ip_corporate_proxy` varchar(3) NOT NULL,
  `anonymous_proxy` varchar(3) NOT NULL,
  `proxy_score` int(3) NOT NULL,
  `is_trans_proxy` varchar(3) NOT NULL,
  `free_mail` varchar(3) NOT NULL,
  `carder_email` varchar(3) NOT NULL,
  `high_risk_username` varchar(3) NOT NULL,
  `high_risk_password` varchar(3) NOT NULL,
  `bin_match` varchar(10) NOT NULL,
  `bin_country` varchar(2) NOT NULL,
  `bin_name_match` varchar(3) NOT NULL,
  `bin_name` varchar(255) NOT NULL,
  `bin_phone_match` varchar(3) NOT NULL,
  `bin_phone` varchar(32) NOT NULL,
  `customer_phone_in_billing_location` varchar(8) NOT NULL,
  `ship_forward` varchar(3) NOT NULL,
  `city_postal_match` varchar(3) NOT NULL,
  `ship_city_postal_match` varchar(3) NOT NULL,
  `score` decimal(10,5) NOT NULL,
  `explanation` text NOT NULL,
  `risk_score` decimal(10,5) NOT NULL,
  `queries_remaining` int(11) NOT NULL,
  `maxmind_id` varchar(8) NOT NULL,
  `error` text NOT NULL,
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`order_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `order_history`
--

CREATE TABLE IF NOT EXISTS `order_history` (
  `order_history_id` int(11) NOT NULL AUTO_INCREMENT,
  `order_id` int(11) NOT NULL,
  `order_status_id` int(5) NOT NULL,
  `notify` tinyint(1) NOT NULL DEFAULT '0',
  `comment` text NOT NULL,
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`order_history_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=16 ;

--
-- Дамп данных таблицы `order_history`
--

INSERT INTO `order_history` (`order_history_id`, `order_id`, `order_status_id`, `notify`, `comment`, `date_added`) VALUES
(1, 1, 14, 1, '', '2013-08-02 04:34:32'),
(2, 2, 14, 1, '', '2013-08-02 16:05:11'),
(3, 3, 14, 1, '', '2013-08-02 23:26:18'),
(4, 4, 2, 1, '', '2013-08-02 23:28:47'),
(5, 5, 2, 1, '', '2013-08-05 17:12:04'),
(6, 6, 2, 1, '', '2014-06-17 12:46:14'),
(7, 7, 2, 1, '', '2014-07-17 09:22:14'),
(8, 8, 2, 1, '', '2014-10-06 13:57:02');

-- --------------------------------------------------------

--
-- Структура таблицы `order_option`
--

CREATE TABLE IF NOT EXISTS `order_option` (
  `order_option_id` int(11) NOT NULL AUTO_INCREMENT,
  `order_id` int(11) NOT NULL,
  `order_product_id` int(11) NOT NULL,
  `product_option_id` int(11) NOT NULL,
  `product_option_value_id` int(11) NOT NULL DEFAULT '0',
  `name` varchar(255) NOT NULL,
  `value` text NOT NULL,
  `type` varchar(32) NOT NULL,
  PRIMARY KEY (`order_option_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=28 ;

-- --------------------------------------------------------

--
-- Структура таблицы `order_product`
--

CREATE TABLE IF NOT EXISTS `order_product` (
  `order_product_id` int(11) NOT NULL AUTO_INCREMENT,
  `order_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `model` varchar(64) NOT NULL,
  `quantity` int(4) NOT NULL,
  `price` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `total` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `tax` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `reward` int(8) NOT NULL,
  PRIMARY KEY (`order_product_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=20 ;

--
-- Дамп данных таблицы `order_product`
--

INSERT INTO `order_product` (`order_product_id`, `order_id`, `product_id`, `name`, `model`, `quantity`, `price`, `total`, `tax`, `reward`) VALUES
(1, 1, 43, 'MacBook', 'Товар 16', 1, '592.0000', '592.0000', '92.0000', 600),
(2, 2, 46, 'Sony VAIO', 'Товар 19', 1, '1182.0000', '1182.0000', '182.0000', 0),
(3, 3, 42, 'Apple Cinema 30&quot;', 'Товар 15', 2, '108.2000', '216.4000', '20.0000', 100),
(4, 4, 40, 'iPhone', 'Товар 11', 1, '121.1800', '121.1800', '20.1800', 0),
(5, 5, 70, 'Памятник из карельского габбро-диабаза', '18234854', 1, '35000.0000', '35000.0000', '0.0000', 0),
(6, 6, 88, 'Образец № 9', '9', 1, '0.0000', '0.0000', '0.0000', 0),
(7, 7, 107, 'Образец № 28', '28', 2, '0.0000', '0.0000', '0.0000', 0),
(8, 8, 138, 'Гроб обитый тканью образец № 7', 'г16', 1, '0.0000', '0.0000', '0.0000', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `order_status`
--

CREATE TABLE IF NOT EXISTS `order_status` (
  `order_status_id` int(11) NOT NULL AUTO_INCREMENT,
  `language_id` int(11) NOT NULL,
  `name` varchar(32) NOT NULL,
  PRIMARY KEY (`order_status_id`,`language_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=17 ;

--
-- Дамп данных таблицы `order_status`
--

INSERT INTO `order_status` (`order_status_id`, `language_id`, `name`) VALUES
(2, 1, 'В обработке'),
(3, 1, 'Доставлено'),
(7, 1, 'Отменено'),
(5, 1, 'Сделка завершена'),
(8, 1, 'Возврат'),
(9, 1, 'Отмена и аннулирование'),
(10, 1, 'Неудавшийся'),
(11, 1, 'Возмещенный'),
(12, 1, 'Полностью измененный'),
(13, 1, 'Полный возврат'),
(1, 1, 'Ожидание'),
(16, 1, 'Voided'),
(15, 1, 'Processed'),
(14, 1, 'Expired');

-- --------------------------------------------------------

--
-- Структура таблицы `order_total`
--

CREATE TABLE IF NOT EXISTS `order_total` (
  `order_total_id` int(10) NOT NULL AUTO_INCREMENT,
  `order_id` int(11) NOT NULL,
  `code` varchar(32) NOT NULL,
  `title` varchar(255) NOT NULL DEFAULT '',
  `text` varchar(255) NOT NULL DEFAULT '',
  `value` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `sort_order` int(3) NOT NULL,
  PRIMARY KEY (`order_total_id`),
  KEY `idx_orders_total_orders_id` (`order_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=19 ;

-- --------------------------------------------------------

--
-- Структура таблицы `order_voucher`
--

CREATE TABLE IF NOT EXISTS `order_voucher` (
  `order_voucher_id` int(11) NOT NULL AUTO_INCREMENT,
  `order_id` int(11) NOT NULL,
  `voucher_id` int(11) NOT NULL,
  `description` varchar(255) NOT NULL,
  `code` varchar(10) NOT NULL,
  `from_name` varchar(64) NOT NULL,
  `from_email` varchar(96) NOT NULL,
  `to_name` varchar(64) NOT NULL,
  `to_email` varchar(96) NOT NULL,
  `voucher_theme_id` int(11) NOT NULL,
  `message` text NOT NULL,
  `amount` decimal(15,4) NOT NULL,
  PRIMARY KEY (`order_voucher_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `page`
--

CREATE TABLE IF NOT EXISTS `page` (
  `page_id` int(11) NOT NULL AUTO_INCREMENT,
  `model` varchar(64) COLLATE utf8_bin NOT NULL,
  `sku` varchar(64) COLLATE utf8_bin NOT NULL,
  `upc` varchar(12) COLLATE utf8_bin NOT NULL,
  `location` varchar(128) COLLATE utf8_bin NOT NULL,
  `quantity` int(4) NOT NULL DEFAULT '0',
  `stock_status_id` int(11) NOT NULL,
  `image` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `manufacturer_id` int(11) NOT NULL,
  `shipping` tinyint(1) NOT NULL DEFAULT '1',
  `price` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `points` int(8) NOT NULL DEFAULT '0',
  `tax_class_id` int(11) NOT NULL,
  `date_available` date NOT NULL,
  `weight` decimal(5,2) NOT NULL DEFAULT '0.00',
  `weight_class_id` int(11) NOT NULL DEFAULT '0',
  `length` decimal(5,2) NOT NULL DEFAULT '0.00',
  `width` decimal(5,2) NOT NULL DEFAULT '0.00',
  `height` decimal(5,2) NOT NULL DEFAULT '0.00',
  `length_class_id` int(11) NOT NULL DEFAULT '0',
  `subtract` tinyint(1) NOT NULL DEFAULT '1',
  `minimum` int(11) NOT NULL DEFAULT '1',
  `sort_order` int(11) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `commentpage_status` tinyint(1) NOT NULL,
  `commentpage_status_reg` tinyint(1) NOT NULL,
  `commentpage_status_now` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `date_modified` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `viewed` int(5) NOT NULL DEFAULT '0',
  PRIMARY KEY (`page_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=60 ;

-- --------------------------------------------------------

--
-- Структура таблицы `page_attribute`
--

CREATE TABLE IF NOT EXISTS `page_attribute` (
  `page_id` int(11) NOT NULL,
  `attribute_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `text` text COLLATE utf8_bin NOT NULL,
  PRIMARY KEY (`page_id`,`attribute_id`,`language_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- --------------------------------------------------------

--
-- Структура таблицы `page_description`
--

CREATE TABLE IF NOT EXISTS `page_description` (
  `page_id` int(11) NOT NULL AUTO_INCREMENT,
  `language_id` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_bin NOT NULL,
  `description` text COLLATE utf8_bin NOT NULL,
  `meta_description` varchar(255) COLLATE utf8_bin NOT NULL,
  `meta_keyword` varchar(255) COLLATE utf8_bin NOT NULL,
  PRIMARY KEY (`page_id`,`language_id`),
  KEY `name` (`name`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=60 ;

-- --------------------------------------------------------

--
-- Структура таблицы `page_discount`
--

CREATE TABLE IF NOT EXISTS `page_discount` (
  `page_discount_id` int(11) NOT NULL AUTO_INCREMENT,
  `page_id` int(11) NOT NULL,
  `customer_group_id` int(11) NOT NULL,
  `quantity` int(4) NOT NULL DEFAULT '0',
  `priority` int(5) NOT NULL DEFAULT '1',
  `price` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `date_start` date NOT NULL DEFAULT '0000-00-00',
  `date_end` date NOT NULL DEFAULT '0000-00-00',
  PRIMARY KEY (`page_discount_id`),
  KEY `page_id` (`page_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=441 ;

-- --------------------------------------------------------

--
-- Структура таблицы `page_image`
--

CREATE TABLE IF NOT EXISTS `page_image` (
  `page_image_id` int(11) NOT NULL AUTO_INCREMENT,
  `page_id` int(11) NOT NULL,
  `image` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `sort_order` int(3) NOT NULL DEFAULT '0',
  PRIMARY KEY (`page_image_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=2354 ;

-- --------------------------------------------------------

--
-- Структура таблицы `page_option`
--

CREATE TABLE IF NOT EXISTS `page_option` (
  `page_option_id` int(11) NOT NULL AUTO_INCREMENT,
  `page_id` int(11) NOT NULL,
  `option_id` int(11) NOT NULL,
  `option_value` text COLLATE utf8_bin NOT NULL,
  `required` tinyint(1) NOT NULL,
  PRIMARY KEY (`page_option_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=227 ;

-- --------------------------------------------------------

--
-- Структура таблицы `page_option_value`
--

CREATE TABLE IF NOT EXISTS `page_option_value` (
  `page_option_value_id` int(11) NOT NULL AUTO_INCREMENT,
  `page_option_id` int(11) NOT NULL,
  `page_id` int(11) NOT NULL,
  `option_id` int(11) NOT NULL,
  `option_value_id` int(11) NOT NULL,
  `quantity` int(3) NOT NULL,
  `subtract` tinyint(1) NOT NULL,
  `price` decimal(15,4) NOT NULL,
  `price_prefix` varchar(1) COLLATE utf8_bin NOT NULL,
  `points` int(8) NOT NULL,
  `points_prefix` varchar(1) COLLATE utf8_bin NOT NULL,
  `weight` decimal(15,8) NOT NULL,
  `weight_prefix` varchar(1) COLLATE utf8_bin NOT NULL,
  PRIMARY KEY (`page_option_value_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=17 ;

-- --------------------------------------------------------

--
-- Структура таблицы `page_related`
--

CREATE TABLE IF NOT EXISTS `page_related` (
  `page_id` int(11) NOT NULL,
  `related_id` int(11) NOT NULL,
  PRIMARY KEY (`page_id`,`related_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- --------------------------------------------------------

--
-- Структура таблицы `page_reward`
--

CREATE TABLE IF NOT EXISTS `page_reward` (
  `page_reward_id` int(11) NOT NULL AUTO_INCREMENT,
  `page_id` int(11) NOT NULL DEFAULT '0',
  `customer_group_id` int(11) NOT NULL DEFAULT '0',
  `points` int(8) NOT NULL DEFAULT '0',
  PRIMARY KEY (`page_reward_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=563 ;

-- --------------------------------------------------------

--
-- Структура таблицы `page_special`
--

CREATE TABLE IF NOT EXISTS `page_special` (
  `page_special_id` int(11) NOT NULL AUTO_INCREMENT,
  `page_id` int(11) NOT NULL,
  `customer_group_id` int(11) NOT NULL,
  `priority` int(5) NOT NULL DEFAULT '1',
  `price` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `date_start` date NOT NULL DEFAULT '0000-00-00',
  `date_end` date NOT NULL DEFAULT '0000-00-00',
  PRIMARY KEY (`page_special_id`),
  KEY `page_id` (`page_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=440 ;

-- --------------------------------------------------------

--
-- Структура таблицы `page_tag`
--

CREATE TABLE IF NOT EXISTS `page_tag` (
  `page_tag_id` int(11) NOT NULL AUTO_INCREMENT,
  `page_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `tag` varchar(32) COLLATE utf8_bin NOT NULL,
  PRIMARY KEY (`page_tag_id`),
  KEY `page_id` (`page_id`),
  KEY `language_id` (`language_id`),
  KEY `tag` (`tag`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=354 ;

-- --------------------------------------------------------

--
-- Структура таблицы `page_to_article`
--

CREATE TABLE IF NOT EXISTS `page_to_article` (
  `page_id` int(11) NOT NULL,
  `article_id` int(11) NOT NULL,
  PRIMARY KEY (`page_id`,`article_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- --------------------------------------------------------

--
-- Структура таблицы `page_to_download`
--

CREATE TABLE IF NOT EXISTS `page_to_download` (
  `page_id` int(11) NOT NULL,
  `download_id` int(11) NOT NULL,
  PRIMARY KEY (`page_id`,`download_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- --------------------------------------------------------

--
-- Структура таблицы `page_to_layout`
--

CREATE TABLE IF NOT EXISTS `page_to_layout` (
  `page_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  `layout_id` int(11) NOT NULL,
  PRIMARY KEY (`page_id`,`store_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- --------------------------------------------------------

--
-- Структура таблицы `page_to_store`
--

CREATE TABLE IF NOT EXISTS `page_to_store` (
  `page_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`page_id`,`store_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- --------------------------------------------------------

--
-- Структура таблицы `product`
--

CREATE TABLE IF NOT EXISTS `product` (
  `product_id` int(11) NOT NULL AUTO_INCREMENT,
  `model` varchar(64) NOT NULL,
  `sku` varchar(64) NOT NULL,
  `upc` varchar(12) NOT NULL,
  `ean` varchar(14) NOT NULL,
  `jan` varchar(1024) NOT NULL,
  `isbn` varchar(13) NOT NULL,
  `mpn` varchar(64) NOT NULL,
  `location` varchar(128) NOT NULL,
  `quantity` int(4) NOT NULL DEFAULT '0',
  `stock_status_id` int(11) NOT NULL,
  `image` varchar(255) DEFAULT NULL,
  `manufacturer_id` int(11) NOT NULL,
  `shipping` tinyint(1) NOT NULL DEFAULT '1',
  `price` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `points` int(8) NOT NULL DEFAULT '0',
  `tax_class_id` int(11) NOT NULL,
  `date_available` date NOT NULL,
  `weight` decimal(15,8) NOT NULL DEFAULT '0.00000000',
  `weight_class_id` int(11) NOT NULL DEFAULT '0',
  `length` decimal(15,8) NOT NULL DEFAULT '0.00000000',
  `width` decimal(15,8) NOT NULL DEFAULT '0.00000000',
  `height` decimal(15,8) NOT NULL DEFAULT '0.00000000',
  `length_class_id` int(11) NOT NULL DEFAULT '0',
  `subtract` tinyint(1) NOT NULL DEFAULT '1',
  `minimum` int(11) NOT NULL DEFAULT '1',
  `sort_order` int(11) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `date_modified` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `viewed` int(5) NOT NULL DEFAULT '0',
  PRIMARY KEY (`product_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=171 ;

--
-- Дамп данных таблицы `product`
--

INSERT INTO `product` (`product_id`, `model`, `sku`, `upc`, `ean`, `jan`, `isbn`, `mpn`, `location`, `quantity`, `stock_status_id`, `image`, `manufacturer_id`, `shipping`, `price`, `points`, `tax_class_id`, `date_available`, `weight`, `weight_class_id`, `length`, `width`, `height`, `length_class_id`, `subtract`, `minimum`, `sort_order`, `status`, `date_added`, `date_modified`, `viewed`) VALUES
(81, '2', '', '', '', 'Диаметр: 30 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-76.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 2, 1, '2013-09-04 14:58:07', '2013-09-04 14:59:15', 86),
(82, '3', '', '', '', 'Высота: 30 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-115.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 3, 1, '2013-09-04 15:02:24', '0000-00-00 00:00:00', 74),
(83, '4', '', '', '', 'Высота: 60 см; Материал: полимер', '', '', '', 1, 5, 'data/venki/venok-145.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 4, 1, '2013-09-04 15:05:58', '0000-00-00 00:00:00', 79),
(84, '5', '', '', '', 'Высота: 90 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-153.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 5, 1, '2013-09-04 15:10:03', '2013-09-04 15:16:17', 93),
(85, '6', '', '', '', 'Высота: 120 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-158.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 6, 1, '2013-09-04 15:14:31', '2013-09-04 15:48:24', 89),
(86, '7', '', '', '', 'Высота: 75 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-162.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 7, 1, '2013-09-04 15:17:47', '2013-09-04 15:19:52', 78),
(87, '8', '', '', '', 'Высота: 120 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-167.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 8, 1, '2013-09-04 15:20:13', '2013-09-04 15:48:45', 81),
(88, '9', '', '', '', 'Высота: 90 см; Материал: полимер;', '', '', '', 0, 5, 'data/venki/venok-170.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 9, 1, '2013-09-04 15:38:39', '2013-09-04 15:49:12', 81),
(89, '10', '', '', '', 'Высота: 130 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-11.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 10, 1, '2013-09-04 15:42:00', '2013-09-04 15:55:43', 78),
(90, '11', '', '', '', 'Высота: 130 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-13.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 11, 1, '2013-09-04 15:45:54', '2013-09-04 15:53:50', 87),
(91, '12', '', '', '', 'Высота: 110 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-15.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 12, 1, '2013-09-04 15:56:09', '2013-09-04 15:58:58', 69),
(92, '13', '', '', '', 'Высота: 120 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-17.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 13, 1, '2013-09-04 15:59:06', '2013-09-04 16:06:56', 78),
(93, '14', '', '', '', 'Высота: 125 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-28.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 14, 1, '2013-09-04 16:08:25', '2013-09-04 16:12:32', 75),
(80, 'Венок Образец №1', '', '', '', 'Диаметр: 25 см; Материал: полимер;', '', '', '', 100, 5, 'data/venki/venok-9.jpg', 0, 1, '0.0000', 0, 0, '2013-08-29', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 1, 1, '2013-08-30 11:32:54', '2013-09-04 14:53:06', 143),
(94, '15', '', '', '', 'Высота: 80 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-38.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 15, 1, '2013-09-04 16:13:00', '2013-09-04 16:26:30', 81),
(95, '16', '', '', '', 'Высота: 140 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-40.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 16, 1, '2013-09-04 17:48:22', '2013-09-04 18:21:42', 73),
(96, '17', '', '', '', 'Высота: 140 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-49.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 17, 1, '2013-09-04 17:53:11', '2013-09-04 18:21:26', 88),
(97, '18', '', '', '', 'Высота: 100 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-62.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 18, 1, '2013-09-04 18:15:24', '2013-09-04 18:19:57', 87),
(98, '19', '', '', '', 'Высота: 110 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-71.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 19, 1, '2013-09-04 18:25:40', '2013-09-04 18:27:21', 63),
(99, '20', '', '', '', 'Высота: 140 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-78.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 20, 1, '2013-09-04 18:27:54', '2013-09-04 18:30:41', 69),
(100, '21', '', '', '', 'Высота: 100 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-84.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 21, 1, '2013-09-04 18:30:50', '2013-09-04 18:33:00', 73),
(101, '22', '', '', '', 'Высота: 130 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-86.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 22, 1, '2013-09-05 12:27:56', '2013-09-05 12:30:45', 61),
(102, '23', '', '', '', 'Высота: 160 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-88.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 23, 1, '2013-09-05 12:30:51', '2013-09-05 12:33:12', 64),
(103, '24', '', '', '', 'Высота: 140 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-93.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 24, 1, '2013-09-05 12:33:18', '2013-09-05 12:35:00', 61),
(104, '25', '', '', '', 'Высота: 140 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-95.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 25, 1, '2013-09-05 12:35:05', '2013-09-05 12:36:09', 68),
(105, '26', '', '', '', 'Высота: 140 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-97.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 26, 1, '2013-09-05 12:36:14', '2013-09-05 12:38:41', 69),
(106, '27', '', '', '', 'Высота: 140 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-103.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 27, 1, '2013-09-05 12:39:39', '2013-09-05 12:42:19', 63),
(107, '28', '', '', '', 'Высота: 115 см; Материал: полимер;', '', '', '', -1, 5, 'data/venki/venok-110.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 28, 1, '2013-09-05 12:42:25', '2013-09-05 12:44:28', 70),
(108, '29', '', '', '', 'Высота: 150 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-112.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 29, 1, '2013-09-05 12:44:34', '2013-09-05 12:46:29', 64),
(109, '30', '', '', '', 'Высота: 110 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-118.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 30, 1, '2013-09-05 12:46:35', '2013-09-05 12:48:25', 67),
(110, '31', '', '', '', 'Высота: 110 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-119.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 31, 1, '2013-09-05 12:48:30', '2013-09-05 12:51:25', 64),
(111, '32', '', '', '', 'Высота: 170 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-126.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 32, 1, '2013-09-05 12:51:34', '2013-09-05 12:52:58', 51),
(112, '33', '', '', '', 'Высота: 185 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-127.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 33, 1, '2013-09-05 12:53:12', '2013-09-05 12:54:14', 56),
(113, '34', '', '', '', 'Высота: 200 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-130.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 34, 1, '2013-09-05 12:54:20', '2013-09-05 12:57:01', 69),
(114, '35', '', '', '', 'Высота: 90 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-134.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 35, 1, '2013-09-05 12:57:07', '2013-09-05 12:58:40', 57),
(115, '36', '', '', '', 'Высота: 70 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-136.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 36, 1, '2013-09-05 12:58:45', '2013-09-05 13:00:28', 59),
(116, '37', '', '', '', 'Высота: 60 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-138.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 37, 1, '2013-09-05 13:00:34', '2013-09-05 13:01:53', 65),
(117, '38', '', '', '', 'Высота: 100 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-140.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 38, 1, '2013-09-05 13:02:33', '2013-09-05 13:04:13', 67),
(118, '39', '', '', '', 'Высота: 60 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-142.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 39, 1, '2013-09-05 13:04:19', '2013-09-05 13:05:30', 58),
(119, '40', '', '', '', 'Высота: 170 см; Материал: полимер;', '', '', '', 1, 5, 'data/venki/venok-146.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 40, 1, '2013-09-05 13:05:40', '2013-09-05 13:06:46', 50),
(120, '43', '', '', '', 'Ширина: 150 см; Высота: 50 см; Материал: полимер.', '', '', '', 1, 5, 'data/venki/venok-148.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 43, 1, '2013-09-05 13:06:51', '2013-09-05 13:11:00', 70),
(121, '44', '', '', '', 'Ширина: 150 см; Высота: 50 см; Материал: полимер.', '', '', '', 1, 5, 'data/venki/venok-149.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 44, 1, '2013-09-05 13:14:17', '2013-09-05 13:22:10', 77),
(122, '45', '', '', '', 'Ширина: 150 см; Высота: 50 см; Материал: полимер.', '', '', '', 1, 5, 'data/venki/venok-3.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 45, 1, '2013-09-05 13:21:42', '2013-09-05 13:28:37', 77),
(123, 'г1', '', '', '', 'Гроб без обивки; Материал: ангарская сосна;', '', '', '', 1, 5, 'data/groby/grob-1.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 1, 1, '2013-09-05 13:55:13', '2013-09-05 14:11:18', 146),
(132, 'г10', '', '', '', 'Материал: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-1.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 10, 1, '2013-09-05 14:17:13', '2013-09-05 14:44:10', 188),
(124, 'г2', '', '', '', 'Гроб без обивки; Материал: ангарская сосна;', '', '', '', 1, 5, 'data/groby/grob-2.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 2, 1, '2013-09-05 13:56:34', '2013-09-05 14:11:03', 121),
(125, 'г3', '', '', '', 'Гроб без обивки; Материал: ангарская сосна;', '', '', '', 1, 5, 'data/groby/grob-3.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 3, 1, '2013-09-05 13:59:17', '2013-09-05 14:10:54', 104),
(133, 'г11', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-2.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 11, 1, '2013-09-05 14:28:22', '2013-09-05 14:32:02', 114),
(126, 'г4', '', '', '', 'Гроб без обивки; Материал: ангарская сосна;', '', '', '', 1, 5, 'data/groby/grob-4.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 4, 1, '2013-09-05 14:00:04', '2013-09-05 14:10:46', 92),
(127, 'г5', '', '', '', 'Гроб без обивки; Материал: ангарская сосна;', '', '', '', 1, 5, 'data/groby/grob-8.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 5, 1, '2013-09-05 14:00:39', '2013-09-05 14:10:36', 97),
(134, 'г12', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-3.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 12, 1, '2013-09-05 14:32:08', '2013-09-05 14:32:37', 76),
(128, 'г6', '', '', '', 'Гроб без обивки; Материал: ангарская сосна;', '', '', '', 1, 5, 'data/groby/grob-5.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 6, 1, '2013-09-05 14:02:39', '2013-09-05 14:10:25', 87),
(129, 'г7', '', '', '', 'Гроб без обивки; Материал: ангарская сосна;', '', '', '', 1, 5, 'data/groby/grob-12.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 7, 1, '2013-09-05 14:04:50', '2013-09-05 14:10:18', 81),
(130, 'г8', '', '', '', 'Гроб без обивки; Материал: ангарская сосна;', '', '', '', 1, 5, 'data/groby/grob-16.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 8, 1, '2013-09-05 14:06:13', '2013-09-05 14:10:10', 116),
(135, 'г13', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-4.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 13, 1, '2013-09-05 14:32:45', '2013-09-05 14:35:06', 94),
(131, 'г9', '', '', '', 'Гроб без обивки; Материал: ангарская сосна;', '', '', '', 1, 5, 'data/groby/grob-21.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 9, 1, '2013-09-05 14:07:32', '2013-09-05 14:09:44', 87),
(136, 'г14', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-6.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 14, 1, '2013-09-05 14:44:44', '2013-09-05 14:45:24', 91),
(137, 'г15', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-7.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 15, 1, '2013-09-05 14:45:55', '2013-09-05 14:46:18', 72),
(138, 'г16', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 0, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-8.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 16, 1, '2013-09-05 14:46:25', '2013-09-05 14:57:35', 105),
(139, 'г17', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-9.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 17, 1, '2013-09-05 14:58:01', '2013-09-05 14:58:23', 86),
(140, 'г18', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-10.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 18, 1, '2013-09-05 14:58:30', '2013-09-05 14:58:58', 80),
(141, 'г19', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-11.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 19, 1, '2013-09-05 14:59:08', '2013-09-05 15:00:07', 88),
(142, 'г20', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-13.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 20, 1, '2013-09-05 15:00:13', '2013-09-05 15:00:38', 67),
(143, 'г21', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-14.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 21, 1, '2013-09-05 15:00:44', '2013-09-05 15:01:07', 68),
(144, 'г22', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-15.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 22, 1, '2013-09-05 15:01:12', '2013-09-05 15:01:32', 75),
(145, 'г23', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-16.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 23, 1, '2013-09-05 15:01:35', '2013-09-05 15:02:00', 67),
(146, 'г24', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-17.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 24, 1, '2013-09-05 15:02:28', '2013-09-05 15:02:52', 66),
(147, 'г25', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-18.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 25, 1, '2013-09-05 15:02:58', '2013-09-05 15:03:19', 74),
(148, 'г26', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-19.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 26, 1, '2013-09-05 15:03:25', '2013-09-05 15:03:47', 63),
(149, 'г27', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-20.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 27, 1, '2013-09-05 15:03:54', '2013-09-05 15:04:30', 62),
(150, 'г28', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-21.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 28, 1, '2013-09-05 15:04:34', '2013-09-05 15:05:05', 72),
(151, 'г29', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-23.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 29, 1, '2013-09-05 15:05:14', '2013-09-05 15:05:49', 84),
(152, 'г30', '', '', '', 'Материал обивки: велюр; Материал гроба: ангарская сосна;', '', '', '', 1, 5, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-24.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 30, 1, '2013-09-05 15:05:55', '2013-09-05 15:06:22', 79),
(153, 'к1', '', '', '', 'Материал: сосна; Крест лакированный;', '', '', '', 1, 5, 'data/kresty/krest-1.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 1, 1, '2013-09-05 15:21:05', '2013-09-05 15:21:52', 134),
(154, 'к2', '', '', '', 'Материал: сосна; Крест лакированный;', '', '', '', 1, 5, 'data/kresty/krest-3.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 2, 1, '2013-09-05 15:21:57', '2013-09-05 15:27:21', 174),
(155, 'к3', '', '', '', 'Материал: сосна; Крест лакированный;', '', '', '', 1, 5, 'data/kresty/krest-4.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 3, 1, '2013-09-05 15:27:32', '2013-09-05 15:28:22', 104),
(156, 'к5', '', '', '', 'Материал: сосна; Крест лакированный;', '', '', '', 1, 5, 'data/kresty/krest-2.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 5, 1, '2013-09-05 15:29:05', '2013-09-05 15:30:51', 160),
(157, 'п1', '', '', '', 'На заказ;', '', '', '', 1, 5, 'data/pokrova/pokrov-2.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 1, 1, '2013-09-05 15:34:10', '2013-09-05 15:43:06', 91),
(159, 'п3', '', '', '', 'Материал: на заказ;', '', '', '', 1, 5, 'data/pokrova/pokrov-4.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 3, 1, '2013-09-05 15:43:38', '2013-09-05 15:43:58', 71),
(158, 'п2', '', '', '', 'Материал: на заказ;', '', '', '', 1, 5, 'data/pokrova/pokrov-1.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 2, 1, '2013-09-05 15:42:28', '2013-09-06 10:47:03', 70),
(160, 'п4', '', '', '', 'Материал: на заказ;', '', '', '', 1, 5, 'data/pokrova/pokrov-5.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 4, 1, '2013-09-05 15:44:04', '2013-09-05 15:44:26', 65),
(161, 'п6', '', '', '', 'Материал: на заказ;', '', '', '', 1, 5, 'data/pokrova/pokrov-6.jpg', 0, 1, '0.0000', 0, 0, '2013-09-04', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 6, 1, '2013-09-05 15:44:33', '2013-09-05 15:45:58', 69),
(164, '46', '', '', '', 'Корзинка + живые цветы', '', '', '', 1, 5, 'data/venki/buket-3.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 46, 1, '2013-09-05 15:50:05', '2013-09-05 15:52:10', 78),
(165, '47', '', '', '', 'Живые цветы', '', '', '', 1, 5, 'data/venki/buket-1.jpg', 0, 1, '0.0000', 0, 0, '2013-09-03', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 47, 1, '2013-09-05 15:52:48', '2013-09-05 15:53:51', 74),
(166, 'Модель № 1', '', '', '', 'В комплект входит:  стела, подставка, цветник.', '', '', '', 1, 5, 'data/pamyatniki/1.jpg', 0, 1, '0.0000', 0, 0, '2014-12-16', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 1, 1, '2014-12-17 16:05:02', '2014-12-17 16:09:57', 19),
(167, 'Модель № 1', '', '', '', 'В комплект входит:  стела, подставка, цветник.', '', '', '', 1, 5, 'data/pamyatniki/2.jpg', 0, 1, '0.0000', 0, 0, '2014-12-16', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 1, 1, '2014-12-17 16:05:32', '2014-12-17 16:07:57', 4),
(168, 'Модель № 1', '', '', '', 'В комплект входит:  стела, подставка, цветник.', '', '', '', 1, 5, 'data/pamyatniki/4.jpg', 0, 1, '0.0000', 0, 0, '2014-12-16', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 1, 1, '2014-12-17 16:05:36', '2014-12-17 16:08:05', 7),
(169, 'Модель № 1', '', '', '', 'В комплект входит:  стела, подставка, цветник.', '', '', '', 1, 5, 'data/pamyatniki/3.jpg', 0, 1, '0.0000', 0, 0, '2014-12-16', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 1, 1, '2014-12-17 16:05:36', '2014-12-17 16:08:01', 0),
(170, 'Модель № 1', '', '', '', 'В комплект входит:  стела, подставка, цветник.', '', '', '', 1001, 5, 'data/pamyatniki/NU12.jpg', 0, 1, '1000.0000', 0, 0, '2014-12-16', '0.00000000', 1, '0.00000000', '0.00000000', '0.00000000', 1, 1, 1, 1, 1, '2014-12-18 12:39:10', '2014-12-22 14:20:33', 76);

-- --------------------------------------------------------

--
-- Структура таблицы `product_attribute`
--

CREATE TABLE IF NOT EXISTS `product_attribute` (
  `product_id` int(11) NOT NULL,
  `attribute_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `text` text NOT NULL,
  PRIMARY KEY (`product_id`,`attribute_id`,`language_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `product_description`
--

CREATE TABLE IF NOT EXISTS `product_description` (
  `product_id` int(11) NOT NULL AUTO_INCREMENT,
  `language_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `description` text NOT NULL,
  `meta_description` varchar(255) NOT NULL,
  `meta_keyword` varchar(255) NOT NULL,
  `seo_title` varchar(255) NOT NULL,
  `seo_h1` varchar(255) NOT NULL,
  `tag` text NOT NULL,
  PRIMARY KEY (`product_id`,`language_id`),
  KEY `name` (`name`),
  FULLTEXT KEY `description` (`description`),
  FULLTEXT KEY `tag` (`tag`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=171 ;

--
-- Дамп данных таблицы `product_description`
--

INSERT INTO `product_description` (`product_id`, `language_id`, `name`, `description`, `meta_description`, `meta_keyword`, `seo_title`, `seo_h1`, `tag`) VALUES
(115, 1, 'Образец № 36', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 70 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(116, 1, 'Образец № 37', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 60 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(80, 1, 'Образец №1', '&lt;p&gt;Диаметр: 25 см.&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета. На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', 'Венок Образец №1', 'Венок Образец №1', ''),
(81, 1, 'Образец № 2', '&lt;p&gt;Диаметр: 30 см.&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', 'Образец № 2', '', ''),
(82, 1, 'Образец № 3', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 30 см.&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(83, 1, 'Образец № 4', '&lt;p&gt;Высота: 60 см.&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(84, 1, 'Образец № 5', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 90 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(85, 1, 'Образец № 6', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 120 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&amp;nbsp;&lt;/strong&gt;белый, красный, желтый, сиреневый;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(86, 1, 'Образец № 7', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 75 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&amp;nbsp;&lt;/strong&gt;белый, красный;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(87, 1, 'Образец № 8', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 120 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&amp;nbsp;&lt;/strong&gt;белый, красный, желтый, синий, сиреневый&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(88, 1, 'Образец № 9', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 90 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&amp;nbsp;&lt;/strong&gt;оранжевый;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(89, 1, 'Образец № 10', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 130 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(90, 1, 'Образец № 11', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 130 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(91, 1, 'Образец № 12', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 110 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(92, 1, 'Образец № 13', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 120 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&amp;nbsp;&lt;/strong&gt;бело-красный, желто-синий, желто-оранжевый, коралловый, красно-белый, кремово-розовый, малиново-розовый, розово-малиновый, сиреневый&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(93, 1, 'Образец № 14', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 125 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&amp;nbsp;&lt;/strong&gt;малиновый, белый, красный, лимон, оранжевый, синий, сиреневый;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(94, 1, 'Образец № 15', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 80 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&amp;nbsp;&lt;/strong&gt;на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(95, 1, 'Образец № 16', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 140 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; белый, бордовый, желтый, красный, персиковый, розовый коралл, розовый, сиреневый;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(96, 1, 'Образец № 17', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 140 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; бело-желтый, бело-красный, бело-розовый, бело-синий, белый, бордово-розовый, желтый, красно-белый, оранжево-белый, розово-белый, розово-сиреневый, сиреневый, чайно-белый;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(97, 1, 'Образец № 18', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 100 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; белый, красный, персиковый, розовый, бордовый, желтый, сиреневый;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(98, 1, 'Образец № 19', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 110 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(99, 1, 'Образец № 20', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 140 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(100, 1, 'Образец № 21', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 100 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(101, 1, 'Образец № 22', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 130 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(102, 1, 'Образец № 23', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 160 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(103, 1, 'Образец № 24', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 140 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(104, 1, 'Образец № 25', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 140 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(105, 1, 'Образец № 26', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 100 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(106, 1, 'Образец № 27', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 160 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(107, 1, 'Образец № 28', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 115 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(108, 1, 'Образец № 29', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 150 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(109, 1, 'Образец № 30', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 110 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(110, 1, 'Образец № 31', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 110 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(111, 1, 'Образец № 32', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 170 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(112, 1, 'Образец № 33', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 185 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(113, 1, 'Образец № 34', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 200 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(114, 1, 'Образец № 35', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 90 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(117, 1, 'Образец № 38', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 100 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(118, 1, 'Образец № 39', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 60 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(119, 1, 'Образец № 40', '&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 170 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(120, 1, 'Образец № 43', '&lt;p&gt;&lt;strong&gt;Ширина:&lt;/strong&gt; 150 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 50 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(121, 1, 'Образец № 44', '&lt;p&gt;&lt;strong&gt;Ширина:&lt;/strong&gt; 150 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Высота:&lt;/strong&gt; 50 см;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(122, 1, 'Образец № 45', '&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу венка ритуального составляет металлический каркас, который полностью обшивается заменителем живой хвои &amp;ndash; искусственным ершом густого насыщенного зеленого цвета.&lt;/p&gt;\r\n\r\n&lt;p&gt;На него выкладывается слой полиэстровых, тканевых, латексных веток и листьев, таких как: листва березы, клена, рябины, эвкалипта, папортника и т.д&lt;/p&gt;\r\n', '', '', '', '', ''),
(123, 1, 'Гроб евро образец № 1', '&lt;p&gt;Гроб изготовлен из массива ангарской сосны, укомплектован подушкой, постелью, крестом, несущими ручками и закрутками.&lt;/p&gt;\r\n\r\n&lt;p&gt;Изделие поставляется в специальном транспортировочном ящике. Гроб имеет лакировку высокий глянец.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможное цветовое исполнение:&lt;/strong&gt; обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможные модификации модели:&lt;/strong&gt;&amp;nbsp;обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', 'Гроб евро образец № 1', '', ''),
(124, 1, 'Гроб евро образец № 2', '&lt;p&gt;Гроб изготовлен из массива ангарской сосны, укомплектован подушкой, постелью, крестом, несущими ручками и закрутками.&lt;/p&gt;\r\n\r\n&lt;p&gt;Изделие поставляется в специальном транспортировочном ящике. Гроб имеет лакировку высокий глянец.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможное цветовое исполнение:&lt;/strong&gt; обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможные модификации модели:&lt;/strong&gt;&amp;nbsp;обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(125, 1, 'Гроб евро образец № 3', '&lt;p&gt;Гроб изготовлен из массива ангарской сосны, укомплектован подушкой, постелью, крестом, несущими ручками и закрутками.&lt;/p&gt;\r\n\r\n&lt;p&gt;Изделие поставляется в специальном транспортировочном ящике. Гроб имеет лакировку высокий глянец.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможное цветовое исполнение:&lt;/strong&gt; обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможные модификации модели:&lt;/strong&gt;&amp;nbsp;обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(126, 1, 'Гроб евро образец № 4', '&lt;p&gt;Гроб изготовлен из массива ангарской сосны, укомплектован подушкой, постелью, крестом, несущими ручками и закрутками.&lt;/p&gt;\r\n\r\n&lt;p&gt;Изделие поставляется в специальном транспортировочном ящике. Гроб имеет лакировку высокий глянец.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможное цветовое исполнение:&lt;/strong&gt; обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможные модификации модели:&lt;/strong&gt;&amp;nbsp;обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(127, 1, 'Гроб евро образец № 5', '&lt;p&gt;Гроб изготовлен из массива ангарской сосны, укомплектован подушкой, постелью, крестом, несущими ручками и закрутками.&lt;/p&gt;\r\n\r\n&lt;p&gt;Изделие поставляется в специальном транспортировочном ящике. Гроб имеет лакировку высокий глянец.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможное цветовое исполнение:&lt;/strong&gt; обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможные модификации модели:&lt;/strong&gt;&amp;nbsp;обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(128, 1, 'Гроб евро образец № 6', '&lt;p&gt;Гроб изготовлен из массива ангарской сосны, укомплектован подушкой, постелью, крестом, несущими ручками и закрутками.&lt;/p&gt;\r\n\r\n&lt;p&gt;Изделие поставляется в специальном транспортировочном ящике. Гроб имеет лакировку высокий глянец.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможное цветовое исполнение:&lt;/strong&gt; обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможные модификации модели:&lt;/strong&gt;&amp;nbsp;обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(129, 1, 'Гроб евро образец № 7', '&lt;p&gt;Гроб изготовлен из массива ангарской сосны, укомплектован подушкой, постелью, крестом, несущими ручками и закрутками.&lt;/p&gt;\r\n\r\n&lt;p&gt;Изделие поставляется в специальном транспортировочном ящике. Гроб имеет лакировку высокий глянец.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможное цветовое исполнение:&lt;/strong&gt; обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможные модификации модели:&lt;/strong&gt;&amp;nbsp;обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(130, 1, 'Гроб евро образец № 8', '&lt;p&gt;Гроб изготовлен из массива ангарской сосны, укомплектован подушкой, постелью, крестом, несущими ручками и закрутками.&lt;/p&gt;\r\n\r\n&lt;p&gt;Изделие поставляется в специальном транспортировочном ящике. Гроб имеет лакировку высокий глянец.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможное цветовое исполнение:&lt;/strong&gt; обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможные модификации модели:&lt;/strong&gt;&amp;nbsp;обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(131, 1, 'Гроб евро образец № 9', '&lt;p&gt;Гроб изготовлен из массива ангарской сосны, укомплектован подушкой, постелью, крестом, несущими ручками и закрутками.&lt;/p&gt;\r\n\r\n&lt;p&gt;Изделие поставляется в специальном транспортировочном ящике. Гроб имеет лакировку высокий глянец.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможное цветовое исполнение:&lt;/strong&gt; обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Возможные модификации модели:&lt;/strong&gt;&amp;nbsp;обсуждается с заказчиком;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(132, 1, 'Гроб обитый тканью образец № 1', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;br /&gt;\r\n&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(133, 1, 'Гроб обитый тканью образец № 2', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(134, 1, 'Гроб обитый тканью образец № 3', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(135, 1, 'Гроб обитый тканью образец № 4', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(136, 1, 'Гроб обитый тканью образец № 5', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', '');
INSERT INTO `product_description` (`product_id`, `language_id`, `name`, `description`, `meta_description`, `meta_keyword`, `seo_title`, `seo_h1`, `tag`) VALUES
(137, 1, 'Гроб обитый тканью образец № 6', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(138, 1, 'Гроб обитый тканью образец № 7', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(139, 1, 'Гроб обитый тканью образец № 8', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(140, 1, 'Гроб обитый тканью образец № 9', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(141, 1, 'Гроб обитый тканью образец № 10', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(142, 1, 'Гроб обитый тканью образец № 11', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(143, 1, 'Гроб обитый тканью образец № 12', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(144, 1, 'Гроб обитый тканью образец № 13', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(145, 1, 'Гроб обитый тканью образец № 14', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(146, 1, 'Гроб обитый тканью образец № 15', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(147, 1, 'Гроб обитый тканью образец № 16', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(148, 1, 'Гроб обитый тканью образец № 17', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(149, 1, 'Гроб обитый тканью образец № 18', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(150, 1, 'Гроб обитый тканью образец № 19', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(151, 1, 'Гроб обитый тканью образец № 20', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(152, 1, 'Гроб обитый тканью образец № 21', '&lt;p&gt;&lt;strong&gt;Производство&lt;/strong&gt;: Россия&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt; стандарт - домовина, в комплектацию входит малый крест&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; по желанию заказчика;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материалы обивки:&lt;/strong&gt; велюр, шелк, атлас и другие материалы (по желанию заказчика);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал гроба:&lt;/strong&gt; ангарская сосна;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n\r\n&lt;p&gt;&amp;nbsp;&lt;/p&gt;\r\n', '', '', '', '', ''),
(153, 1, 'Крест с домовиной № 1', '&lt;p&gt;Ритуальный деревянный крест;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Форма:&lt;/strong&gt; домовидная;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Исполнение:&lt;/strong&gt; с иконами и без.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Покрытые:&lt;/strong&gt; морилка и лак.&lt;/p&gt;\r\n', '', '', '', '', ''),
(154, 1, 'Крест резной № 2 (с надписью)', '&lt;p&gt;&lt;strong&gt;Размер (см):&lt;/strong&gt; высота=210, длина поперечной перекладины=66.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал:&lt;/strong&gt; хвоя (сосна или ель);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Сечение (см):&lt;/strong&gt; брусок 9х4,5;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Покрытие:&lt;/strong&gt; лак;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Декор:&lt;/strong&gt; лицевая сторона украшена рельефнорй резьбой, обратная сторона гладкая&lt;/p&gt;\r\n', '', '', '', '', ''),
(155, 1, 'Крест резной № 3 (с надписью)', '&lt;p&gt;&lt;strong&gt;Размер (см):&lt;/strong&gt; высота=210, длина поперечной перекладины=66.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Материал:&lt;/strong&gt; хвоя (сосна или ель);&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Сечение (см):&lt;/strong&gt; брусок 9х4,5;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Покрытие:&lt;/strong&gt; морилка, лак;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Декор:&lt;/strong&gt; лицевая сторона украшена рельефнорй резьбой, обратная сторона гладкая&lt;/p&gt;\r\n', '', '', '', '', ''),
(156, 1, 'Крест гладкий № 4', '&lt;p&gt;Ритуальный деревянный крест;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Исполнение:&lt;/strong&gt; с иконами и без.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Покрытые:&lt;/strong&gt; лак.&lt;/p&gt;\r\n', '', '', '', '', ''),
(157, 1, 'Покров образец № 1', '&lt;p&gt;Ритуальные покрывала из различных материалов, в том числе из атласа и бархата, с различными орнаментами на религиозную тематику.&lt;/p&gt;\r\n\r\n&lt;p&gt;Некоторые из ритуальных покрывал, которые мы предлагаем, представлены в каталоге на данном сайте, однако ассортимент может быть шире представленного, в том числе потому, что мы выполняем изделия также по индивидуальным заказам.&lt;/p&gt;\r\n', '', '', '', '', ''),
(158, 1, 'Покров образец № 2', '&lt;p&gt;Ритуальные покрывала из различных материалов, в том числе из атласа и бархата, с различными орнаментами на религиозную тематику.&lt;/p&gt;\r\n\r\n&lt;p&gt;Некоторые из ритуальных покрывал, которые мы предлагаем, представлены в каталоге на данном сайте, однако ассортимент может быть шире представленного, в том числе потому, что мы выполняем изделия также по индивидуальным заказам.&lt;/p&gt;\r\n', '', '', '', '', ''),
(159, 1, 'Покров образец № 3', '&lt;p&gt;Ритуальные покрывала из различных материалов, в том числе из атласа и бархата, с различными орнаментами на религиозную тематику.&lt;/p&gt;\r\n\r\n&lt;p&gt;Некоторые из ритуальных покрывал, которые мы предлагаем, представлены в каталоге на данном сайте, однако ассортимент может быть шире представленного, в том числе потому, что мы выполняем изделия также по индивидуальным заказам.&lt;/p&gt;\r\n', '', '', '', '', ''),
(160, 1, 'Покров образец № 4', '&lt;p&gt;Ритуальные покрывала из различных материалов, в том числе из атласа и бархата, с различными орнаментами на религиозную тематику.&lt;/p&gt;\r\n\r\n&lt;p&gt;Некоторые из ритуальных покрывал, которые мы предлагаем, представлены в каталоге на данном сайте, однако ассортимент может быть шире представленного, в том числе потому, что мы выполняем изделия также по индивидуальным заказам.&lt;/p&gt;\r\n', '', '', '', '', ''),
(161, 1, 'Покров образец № 5', '&lt;p&gt;Ритуальные покрывала из различных материалов, в том числе из атласа и бархата, с различными орнаментами на религиозную тематику.&lt;/p&gt;\r\n\r\n&lt;p&gt;Некоторые из ритуальных покрывал, которые мы предлагаем, представлены в каталоге на данном сайте, однако ассортимент может быть шире представленного, в том числе потому, что мы выполняем изделия также по индивидуальным заказам.&lt;/p&gt;\r\n', '', '', '', '', ''),
(164, 1, 'Композиция из живых цветов', '&lt;p&gt;&lt;strong&gt;Цвета:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу составляет композиция из живых цветов&lt;/p&gt;\r\n', '', '', '', '', ''),
(165, 1, 'Букет из живых цветов', '&lt;p&gt;&lt;strong&gt;Цветы:&lt;/strong&gt; на заказ;&lt;/p&gt;\r\n\r\n&lt;p&gt;Основу составляет композиция из живых цветов&lt;/p&gt;\r\n', '', '', '', '', ''),
(166, 1, 'Модель № 1', '&lt;p&gt;&lt;strong&gt;Размеры:&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;ul&gt;\r\n	&lt;li&gt;80*40*8 &amp;nbsp;&lt;/li&gt;\r\n	&lt;li&gt;90*45*8&amp;nbsp;&lt;/li&gt;\r\n	&lt;li&gt;100*50*8&amp;nbsp;&lt;/li&gt;\r\n	&lt;li&gt;110*50*8&amp;nbsp;&lt;/li&gt;\r\n	&lt;li&gt;100*60*8&lt;/li&gt;\r\n	&lt;li&gt;120*60*8&amp;nbsp;&lt;/li&gt;\r\n&lt;/ul&gt;\r\n', '', '', '', '', ''),
(167, 1, 'Модель № 2', '', '', '', '', '', ''),
(168, 1, 'Модель № 4', '', '', '', '', '', ''),
(169, 1, 'Модель № 3', '', '', '', '', '', ''),
(170, 1, 'Прямой вертикальный памятник', '', '', '', '', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `product_discount`
--

CREATE TABLE IF NOT EXISTS `product_discount` (
  `product_discount_id` int(11) NOT NULL AUTO_INCREMENT,
  `product_id` int(11) NOT NULL,
  `customer_group_id` int(11) NOT NULL,
  `quantity` int(4) NOT NULL DEFAULT '0',
  `priority` int(5) NOT NULL DEFAULT '1',
  `price` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `date_start` date NOT NULL DEFAULT '0000-00-00',
  `date_end` date NOT NULL DEFAULT '0000-00-00',
  PRIMARY KEY (`product_discount_id`),
  KEY `product_id` (`product_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=441 ;

-- --------------------------------------------------------

--
-- Структура таблицы `product_image`
--

CREATE TABLE IF NOT EXISTS `product_image` (
  `product_image_id` int(11) NOT NULL AUTO_INCREMENT,
  `product_id` int(11) NOT NULL,
  `image` varchar(255) DEFAULT NULL,
  `sort_order` int(3) NOT NULL DEFAULT '0',
  PRIMARY KEY (`product_image_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2801 ;

--
-- Дамп данных таблицы `product_image`
--

INSERT INTO `product_image` (`product_image_id`, `product_id`, `image`, `sort_order`) VALUES
(2595, 95, 'data/venki/venok-39.jpg', 0),
(2497, 94, 'data/venki/venok-35.jpg', 0),
(2496, 94, 'data/venki/venok-36.jpg', 0),
(2495, 94, 'data/venki/venok-37.jpg', 0),
(2480, 93, 'data/venki/venok-27.jpg', 0),
(2479, 93, 'data/venki/venok-29.jpg', 0),
(2478, 93, 'data/venki/venok-30.jpg', 0),
(2477, 93, 'data/venki/venok-31.jpg', 0),
(2476, 93, 'data/venki/venok-32.jpg', 0),
(2474, 93, 'data/venki/venok-26.jpg', 0),
(2445, 92, 'data/venki/venok-18.jpg', 0),
(2446, 92, 'data/venki/venok-19.jpg', 0),
(2447, 92, 'data/venki/venok-20.jpg', 0),
(2448, 92, 'data/venki/venok-21.jpg', 0),
(2449, 92, 'data/venki/venok-22.jpg', 0),
(2450, 92, 'data/venki/venok-23.jpg', 0),
(2451, 92, 'data/venki/venok-24.jpg', 0),
(2452, 92, 'data/venki/venok-25.jpg', 0),
(2453, 92, 'data/venki/venok-16.jpg', 0),
(2475, 93, 'data/venki/venok-33.jpg', 0),
(2473, 93, 'no_image.jpg', 0),
(2472, 93, 'no_image.jpg', 0),
(2434, 91, 'data/venki/12.jpg', 0),
(2431, 90, 'data/venki/11.jpg', 0),
(2432, 89, 'data/venki/10.jpg', 0),
(2429, 88, 'data/venki/venok-169.jpg', 0),
(2428, 87, 'data/venki/venok-164.jpg', 0),
(2427, 87, 'data/venki/venok-165.jpg', 0),
(2426, 87, 'data/venki/venok-166.jpg', 0),
(2370, 80, 'data/venki/venok-7.jpg', 0),
(2371, 80, 'data/venki/venok-8.jpg', 0),
(2425, 87, 'data/venki/venok-168.jpg', 0),
(2424, 87, 'data/venki/venok-163.jpg', 0),
(2401, 86, 'data/venki/venok-161.jpg', 0),
(2376, 81, 'data/venki/venok-73.jpg', 0),
(2377, 81, 'data/venki/venok-74.jpg', 0),
(2378, 81, 'data/venki/venok-75.jpg', 0),
(2379, 81, 'data/venki/venok-72.jpg', 0),
(2380, 82, 'data/venki/venok-114.jpg', 0),
(2381, 82, 'data/venki/venok-113.jpg', 0),
(2382, 83, 'data/venki/venok-144.jpg', 0),
(2383, 83, 'data/venki/venok-143.jpg', 0),
(2391, 84, 'data/venki/venok-151.jpg', 0),
(2390, 84, 'data/venki/venok-152.jpg', 0),
(2423, 85, 'data/venki/venok-154.jpg', 0),
(2422, 85, 'data/venki/venok-157.jpg', 0),
(2421, 85, 'data/venki/venok-156.jpg', 0),
(2420, 85, 'data/venki/venok-155.jpg', 0),
(2400, 86, 'data/venki/venok-160.jpg', 0),
(2399, 86, 'data/venki/venok-159.jpg', 0),
(2494, 94, 'data/venki/venok-34.jpg', 0),
(2594, 95, 'data/venki/venok-47.jpg', 0),
(2593, 95, 'data/venki/venok-46.jpg', 0),
(2592, 95, 'data/venki/venok-45.jpg', 0),
(2591, 95, 'data/venki/venok-44.jpg', 0),
(2590, 95, 'data/venki/venok-42.jpg', 0),
(2589, 95, 'data/venki/venok-41.jpg', 0),
(2588, 96, 'data/venki/venok-48.jpg', 0),
(2587, 96, 'data/venki/venok-61.jpg', 0),
(2586, 96, 'data/venki/venok-60.jpg', 0),
(2585, 96, 'data/venki/venok-59.jpg', 0),
(2584, 96, 'data/venki/venok-58.jpg', 0),
(2583, 96, 'data/venki/venok-57.jpg', 0),
(2582, 96, 'data/venki/venok-56.jpg', 0),
(2581, 96, 'data/venki/venok-50.jpg', 0),
(2580, 96, 'data/venki/venok-51.jpg', 0),
(2579, 96, 'data/venki/venok-52.jpg', 0),
(2578, 96, 'data/venki/venok-53.jpg', 0),
(2577, 96, 'data/venki/venok-54.jpg', 0),
(2576, 96, 'data/venki/venok-55.jpg', 0),
(2575, 97, 'data/venki/venok-66.jpg', 0),
(2574, 97, 'data/venki/venok-69.jpg', 0),
(2573, 97, 'data/venki/venok-68.jpg', 0),
(2572, 97, 'data/venki/venok-67.jpg', 0),
(2571, 97, 'data/venki/venok-65.jpg', 0),
(2570, 97, 'data/venki/venok-64.jpg', 0),
(2569, 97, 'data/venki/venok-63.jpg', 0),
(2605, 99, 'data/venki/venok-79.jpg', 0),
(2603, 98, 'data/venki/venok-70.jpg', 0),
(2606, 99, 'data/venki/venok-80.jpg', 0),
(2607, 99, 'data/venki/venok-81.jpg', 0),
(2608, 99, 'data/venki/venok-82.jpg', 0),
(2609, 99, 'data/venki/venok-77.jpg', 0),
(2617, 101, 'data/venki/venok-85.jpg', 0),
(2615, 100, 'data/venki/venok-83.jpg', 0),
(2620, 102, 'data/venki/venok-89.jpg', 0),
(2621, 102, 'data/venki/venok-90.jpg', 0),
(2622, 102, 'data/venki/venok-91.jpg', 0),
(2623, 102, 'data/venki/venok-87.jpg', 0),
(2633, 103, 'data/venki/venok-92.jpg', 0),
(2632, 103, 'data/venki/venok-94.jpg', 0),
(2640, 105, 'data/venki/venok-99.jpg', 0),
(2638, 104, 'data/venki/venok-96.jpg', 0),
(2641, 105, 'data/venki/venok-100.jpg', 0),
(2642, 105, 'data/venki/venok-101.jpg', 0),
(2643, 105, 'data/venki/venok-102.jpg', 0),
(2644, 105, 'data/venki/venok-98.jpg', 0),
(2658, 106, 'data/venki/venok-106.jpg', 0),
(2657, 106, 'data/venki/venok-107.jpg', 0),
(2656, 106, 'data/venki/venok-105.jpg', 0),
(2655, 106, 'data/venki/venok-104.jpg', 0),
(2659, 106, 'no_image.jpg', 0),
(2678, 108, 'data/venki/venok-111.jpg', 0),
(2671, 107, 'data/venki/venok-109.jpg', 0),
(2670, 107, 'data/venki/venok-108.jpg', 0),
(2682, 109, 'data/venki/venok-117.jpg', 0),
(2683, 109, 'data/venki/venok-116.jpg', 0),
(2686, 110, 'data/venki/venok-120.jpg', 0),
(2687, 110, 'data/venki/venok-121.jpg', 0),
(2688, 110, 'data/venki/venok-122.jpg', 0),
(2689, 110, 'data/venki/venok-123.jpg', 0),
(2690, 110, 'data/venki/venok-124.jpg', 0),
(2691, 110, 'data/venki/venok-125.jpg', 0),
(2699, 113, 'data/venki/venok-131.jpg', 0),
(2698, 113, 'data/venki/venok-129.jpg', 0),
(2700, 113, 'data/venki/venok-132.jpg', 0),
(2701, 113, 'data/venki/venok-128.jpg', 0),
(2706, 114, 'data/venki/venok-133.jpg', 0),
(2709, 115, 'data/venki/venok-135.jpg', 0),
(2712, 116, 'data/venki/venok-137.jpg', 0),
(2714, 117, 'data/venki/venok-141.jpg', 0),
(2715, 117, 'data/venki/venok-139.jpg', 0),
(2718, 120, 'data/venki/venok-147.jpg', 0),
(2723, 121, 'data/venki/venok-150.jpg', 0),
(2724, 122, 'data/venki/venok-1.jpg', 0),
(2725, 122, 'data/venki/venok-2.jpg', 0),
(2726, 122, 'data/venki/venok-4.jpg', 0),
(2727, 122, 'data/venki/venok-5.jpg', 0),
(2728, 122, 'data/venki/venok-6.jpg', 0),
(2764, 127, 'data/groby/grob-7.jpg', 0),
(2763, 127, 'data/groby/grob-6.jpg', 0),
(2762, 128, 'data/groby/grob-10.jpg', 0),
(2761, 128, 'data/groby/grob-9.jpg', 0),
(2760, 129, 'data/groby/grob-15.jpg', 0),
(2759, 129, 'data/groby/grob-14.jpg', 0),
(2758, 129, 'data/groby/grob-13.jpg', 0),
(2757, 130, 'data/groby/grob-19.jpg', 0),
(2756, 130, 'data/groby/grob-18.jpg', 0),
(2755, 130, 'data/groby/grob-17.jpg', 0),
(2754, 131, 'data/groby/grob-23.jpg', 0),
(2753, 131, 'data/groby/grob-22.jpg', 0),
(2752, 131, 'data/groby/grob-20.jpg', 0),
(2775, 132, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-5.jpg', 0),
(2774, 132, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-12.jpg', 0),
(2776, 132, 'data/groby-s-obivkoy/{grob-s-obivkoy-tkaniyu}-22.jpg', 0),
(2777, 155, 'data/kresty/krest-5.jpg', 0),
(2778, 155, 'data/kresty/krest-6.jpg', 0),
(2782, 157, 'data/pokrova/pokrov-3.jpg', 0),
(2786, 159, 'no_image.jpg', 0),
(2788, 160, 'no_image.jpg', 0),
(2792, 161, 'no_image.jpg', 0),
(2800, 165, 'data/venki/buket-2.jpg', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `product_option`
--

CREATE TABLE IF NOT EXISTS `product_option` (
  `product_option_id` int(11) NOT NULL AUTO_INCREMENT,
  `product_id` int(11) NOT NULL,
  `option_id` int(11) NOT NULL,
  `option_value` text NOT NULL,
  `required` tinyint(1) NOT NULL,
  PRIMARY KEY (`product_option_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=232 ;

--
-- Дамп данных таблицы `product_option`
--

INSERT INTO `product_option` (`product_option_id`, `product_id`, `option_id`, `option_value`, `required`) VALUES
(227, 170, 14, '', 1),
(228, 170, 17, '', 1),
(229, 170, 15, '', 0),
(230, 170, 16, '', 0),
(231, 170, 13, '', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `product_option_value`
--

CREATE TABLE IF NOT EXISTS `product_option_value` (
  `product_option_value_id` int(11) NOT NULL AUTO_INCREMENT,
  `product_option_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `option_id` int(11) NOT NULL,
  `option_value_id` int(11) NOT NULL,
  `quantity` int(3) NOT NULL,
  `subtract` tinyint(1) NOT NULL,
  `price` decimal(15,4) NOT NULL,
  `price_prefix` varchar(1) NOT NULL,
  `points` int(8) NOT NULL,
  `points_prefix` varchar(1) NOT NULL,
  `weight` decimal(15,8) NOT NULL,
  `weight_prefix` varchar(1) NOT NULL,
  PRIMARY KEY (`product_option_value_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=24 ;

--
-- Дамп данных таблицы `product_option_value`
--

INSERT INTO `product_option_value` (`product_option_value_id`, `product_option_id`, `product_id`, `option_id`, `option_value_id`, `quantity`, `subtract`, `price`, `price_prefix`, `points`, `points_prefix`, `weight`, `weight_prefix`) VALUES
(17, 227, 170, 14, 52, 0, 0, '1000.0000', '+', 0, '+', '0.00000000', '+'),
(18, 227, 170, 14, 51, 0, 0, '2000.0000', '+', 0, '+', '0.00000000', '+'),
(19, 228, 170, 17, 54, 0, 0, '500.0000', '+', 0, '+', '0.00000000', '+'),
(20, 228, 170, 17, 55, 0, 0, '1000.0000', '+', 0, '+', '0.00000000', '+'),
(21, 228, 170, 17, 53, 0, 0, '1550.0000', '+', 0, '+', '0.00000000', '+'),
(22, 231, 170, 13, 49, 0, 0, '500.0000', '+', 0, '+', '0.00000000', '+'),
(23, 231, 170, 13, 50, 0, 0, '1000.0000', '+', 0, '+', '0.00000000', '+');

-- --------------------------------------------------------

--
-- Структура таблицы `product_related`
--

CREATE TABLE IF NOT EXISTS `product_related` (
  `product_id` int(11) NOT NULL,
  `related_id` int(11) NOT NULL,
  PRIMARY KEY (`product_id`,`related_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `product_reward`
--

CREATE TABLE IF NOT EXISTS `product_reward` (
  `product_reward_id` int(11) NOT NULL AUTO_INCREMENT,
  `product_id` int(11) NOT NULL DEFAULT '0',
  `customer_group_id` int(11) NOT NULL DEFAULT '0',
  `points` int(8) NOT NULL DEFAULT '0',
  PRIMARY KEY (`product_reward_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=824 ;

--
-- Дамп данных таблицы `product_reward`
--

INSERT INTO `product_reward` (`product_reward_id`, `product_id`, `customer_group_id`, `points`) VALUES
(610, 91, 1, 0),
(629, 96, 1, 0),
(584, 80, 1, 0),
(619, 94, 1, 0),
(586, 81, 1, 0),
(628, 97, 1, 0),
(608, 89, 1, 0),
(587, 82, 1, 0),
(616, 93, 1, 0),
(613, 92, 1, 0),
(603, 85, 1, 0),
(604, 87, 1, 0),
(588, 83, 1, 0),
(630, 95, 1, 0),
(607, 90, 1, 0),
(594, 86, 1, 0),
(605, 88, 1, 0),
(591, 84, 1, 0),
(632, 98, 1, 0),
(634, 99, 1, 0),
(636, 100, 1, 0),
(638, 101, 1, 0),
(641, 102, 1, 0),
(644, 103, 1, 0),
(647, 104, 1, 0),
(649, 105, 1, 0),
(652, 106, 1, 0),
(655, 107, 1, 0),
(659, 108, 1, 0),
(663, 109, 1, 0),
(665, 110, 1, 0),
(667, 111, 1, 0),
(669, 112, 1, 0),
(672, 113, 1, 0),
(674, 114, 1, 0),
(677, 115, 1, 0),
(680, 116, 1, 0),
(682, 117, 1, 0),
(684, 118, 1, 0),
(686, 119, 1, 0),
(690, 120, 1, 0),
(695, 121, 1, 0),
(696, 122, 1, 0),
(723, 123, 1, 0),
(722, 124, 1, 0),
(721, 125, 1, 0),
(720, 126, 1, 0),
(719, 127, 1, 0),
(718, 128, 1, 0),
(717, 129, 1, 0),
(716, 130, 1, 0),
(715, 131, 1, 0),
(739, 132, 1, 0),
(734, 133, 1, 0),
(736, 134, 1, 0),
(738, 135, 1, 0),
(741, 136, 1, 0),
(743, 137, 1, 0),
(745, 138, 1, 0),
(747, 139, 1, 0),
(749, 140, 1, 0),
(751, 141, 1, 0),
(753, 142, 1, 0),
(755, 143, 1, 0),
(757, 144, 1, 0),
(759, 145, 1, 0),
(761, 146, 1, 0),
(763, 147, 1, 0),
(765, 148, 1, 0),
(767, 149, 1, 0),
(769, 150, 1, 0),
(771, 151, 1, 0),
(773, 152, 1, 0),
(777, 153, 1, 0),
(783, 154, 1, 0),
(785, 155, 1, 0),
(788, 156, 1, 0),
(796, 157, 1, 0),
(812, 158, 1, 0),
(800, 159, 1, 0),
(802, 160, 1, 0),
(806, 161, 1, 0),
(809, 164, 1, 0),
(811, 165, 1, 0),
(821, 166, 1, 0),
(818, 167, 1, 0),
(820, 168, 1, 0),
(819, 169, 1, 0),
(823, 170, 1, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `product_special`
--

CREATE TABLE IF NOT EXISTS `product_special` (
  `product_special_id` int(11) NOT NULL AUTO_INCREMENT,
  `product_id` int(11) NOT NULL,
  `customer_group_id` int(11) NOT NULL,
  `priority` int(5) NOT NULL DEFAULT '1',
  `price` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `date_start` date NOT NULL DEFAULT '0000-00-00',
  `date_end` date NOT NULL DEFAULT '0000-00-00',
  PRIMARY KEY (`product_special_id`),
  KEY `product_id` (`product_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=440 ;

-- --------------------------------------------------------

--
-- Структура таблицы `product_to_category`
--

CREATE TABLE IF NOT EXISTS `product_to_category` (
  `product_id` int(11) NOT NULL,
  `category_id` int(11) NOT NULL,
  `main_category` tinyint(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`product_id`,`category_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `product_to_category`
--

INSERT INTO `product_to_category` (`product_id`, `category_id`, `main_category`) VALUES
(81, 61, 1),
(80, 61, 1),
(85, 61, 1),
(82, 61, 1),
(83, 61, 1),
(84, 61, 1),
(88, 61, 1),
(87, 61, 1),
(89, 61, 1),
(86, 61, 1),
(90, 61, 1),
(91, 61, 1),
(94, 61, 1),
(92, 61, 1),
(93, 61, 1),
(95, 61, 1),
(97, 61, 1),
(96, 61, 1),
(99, 61, 1),
(98, 61, 1),
(101, 61, 1),
(100, 61, 1),
(102, 61, 1),
(104, 61, 1),
(103, 61, 1),
(106, 61, 1),
(105, 61, 1),
(108, 61, 1),
(107, 61, 1),
(109, 61, 1),
(111, 61, 1),
(110, 61, 1),
(112, 61, 1),
(113, 61, 1),
(114, 61, 1),
(115, 61, 1),
(116, 61, 1),
(117, 61, 1),
(118, 61, 1),
(119, 61, 1),
(120, 61, 1),
(121, 61, 1),
(122, 61, 1),
(123, 62, 1),
(124, 62, 1),
(125, 62, 1),
(126, 62, 1),
(127, 62, 1),
(128, 62, 1),
(129, 62, 1),
(130, 62, 1),
(131, 62, 1),
(132, 62, 1),
(133, 62, 1),
(134, 62, 1),
(135, 62, 1),
(136, 62, 1),
(137, 62, 1),
(138, 62, 1),
(139, 62, 1),
(140, 62, 1),
(141, 62, 1),
(142, 62, 1),
(143, 62, 1),
(144, 62, 1),
(145, 62, 1),
(146, 62, 1),
(147, 62, 1),
(148, 62, 1),
(149, 62, 1),
(150, 62, 1),
(151, 62, 1),
(152, 62, 1),
(153, 64, 1),
(154, 64, 1),
(155, 64, 1),
(156, 64, 1),
(157, 63, 1),
(158, 63, 1),
(159, 63, 1),
(160, 63, 1),
(161, 63, 1),
(164, 61, 1),
(165, 61, 1),
(166, 69, 0),
(169, 69, 0),
(167, 69, 0),
(168, 69, 0),
(170, 67, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `product_to_download`
--

CREATE TABLE IF NOT EXISTS `product_to_download` (
  `product_id` int(11) NOT NULL,
  `download_id` int(11) NOT NULL,
  PRIMARY KEY (`product_id`,`download_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `product_to_layout`
--

CREATE TABLE IF NOT EXISTS `product_to_layout` (
  `product_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  `layout_id` int(11) NOT NULL,
  PRIMARY KEY (`product_id`,`store_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `product_to_store`
--

CREATE TABLE IF NOT EXISTS `product_to_store` (
  `product_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`product_id`,`store_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `product_to_store`
--

INSERT INTO `product_to_store` (`product_id`, `store_id`) VALUES
(80, 0),
(81, 0),
(82, 0),
(83, 0),
(84, 0),
(85, 0),
(86, 0),
(87, 0),
(88, 0),
(89, 0),
(90, 0),
(91, 0),
(92, 0),
(93, 0),
(94, 0),
(95, 0),
(96, 0),
(97, 0),
(98, 0),
(99, 0),
(100, 0),
(101, 0),
(102, 0),
(103, 0),
(104, 0),
(105, 0),
(106, 0),
(107, 0),
(108, 0),
(109, 0),
(110, 0),
(111, 0),
(112, 0),
(113, 0),
(114, 0),
(115, 0),
(116, 0),
(117, 0),
(118, 0),
(119, 0),
(120, 0),
(121, 0),
(122, 0),
(123, 0),
(124, 0),
(125, 0),
(126, 0),
(127, 0),
(128, 0),
(129, 0),
(130, 0),
(131, 0),
(132, 0),
(133, 0),
(134, 0),
(135, 0),
(136, 0),
(137, 0),
(138, 0),
(139, 0),
(140, 0),
(141, 0),
(142, 0),
(143, 0),
(144, 0),
(145, 0),
(146, 0),
(147, 0),
(148, 0),
(149, 0),
(150, 0),
(151, 0),
(152, 0),
(153, 0),
(154, 0),
(155, 0),
(156, 0),
(157, 0),
(158, 0),
(159, 0),
(160, 0),
(161, 0),
(164, 0),
(165, 0),
(166, 0),
(167, 0),
(168, 0),
(169, 0),
(170, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `record`
--

CREATE TABLE IF NOT EXISTS `record` (
  `record_id` int(11) NOT NULL AUTO_INCREMENT,
  `model` varchar(64) COLLATE utf8_bin NOT NULL,
  `sku` varchar(64) COLLATE utf8_bin NOT NULL,
  `upc` varchar(12) COLLATE utf8_bin NOT NULL,
  `location` varchar(128) COLLATE utf8_bin NOT NULL,
  `quantity` int(4) NOT NULL DEFAULT '0',
  `stock_status_id` int(11) NOT NULL,
  `image` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `manufacturer_id` int(11) NOT NULL,
  `shipping` tinyint(1) NOT NULL DEFAULT '1',
  `price` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `points` int(8) NOT NULL DEFAULT '0',
  `tax_class_id` int(11) NOT NULL,
  `date_available` date NOT NULL,
  `weight` decimal(5,2) NOT NULL DEFAULT '0.00',
  `weight_class_id` int(11) NOT NULL DEFAULT '0',
  `length` decimal(5,2) NOT NULL DEFAULT '0.00',
  `width` decimal(5,2) NOT NULL DEFAULT '0.00',
  `height` decimal(5,2) NOT NULL DEFAULT '0.00',
  `length_class_id` int(11) NOT NULL DEFAULT '0',
  `subtract` tinyint(1) NOT NULL DEFAULT '1',
  `minimum` int(11) NOT NULL DEFAULT '1',
  `sort_order` int(11) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `comment_status` tinyint(1) NOT NULL,
  `comment_status_reg` tinyint(1) NOT NULL,
  `comment_status_now` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `date_modified` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `viewed` int(5) NOT NULL DEFAULT '0',
  PRIMARY KEY (`record_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=60 ;

-- --------------------------------------------------------

--
-- Структура таблицы `record_attribute`
--

CREATE TABLE IF NOT EXISTS `record_attribute` (
  `record_id` int(11) NOT NULL,
  `attribute_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `text` text COLLATE utf8_bin NOT NULL,
  PRIMARY KEY (`record_id`,`attribute_id`,`language_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- --------------------------------------------------------

--
-- Структура таблицы `record_description`
--

CREATE TABLE IF NOT EXISTS `record_description` (
  `record_id` int(11) NOT NULL AUTO_INCREMENT,
  `language_id` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_bin NOT NULL,
  `description` text COLLATE utf8_bin NOT NULL,
  `meta_description` varchar(255) COLLATE utf8_bin NOT NULL,
  `meta_keyword` varchar(255) COLLATE utf8_bin NOT NULL,
  PRIMARY KEY (`record_id`,`language_id`),
  KEY `name` (`name`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=60 ;

-- --------------------------------------------------------

--
-- Структура таблицы `record_discount`
--

CREATE TABLE IF NOT EXISTS `record_discount` (
  `record_discount_id` int(11) NOT NULL AUTO_INCREMENT,
  `record_id` int(11) NOT NULL,
  `customer_group_id` int(11) NOT NULL,
  `quantity` int(4) NOT NULL DEFAULT '0',
  `priority` int(5) NOT NULL DEFAULT '1',
  `price` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `date_start` date NOT NULL DEFAULT '0000-00-00',
  `date_end` date NOT NULL DEFAULT '0000-00-00',
  PRIMARY KEY (`record_discount_id`),
  KEY `record_id` (`record_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=441 ;

-- --------------------------------------------------------

--
-- Структура таблицы `record_image`
--

CREATE TABLE IF NOT EXISTS `record_image` (
  `record_image_id` int(11) NOT NULL AUTO_INCREMENT,
  `record_id` int(11) NOT NULL,
  `image` varchar(255) COLLATE utf8_bin DEFAULT NULL,
  `sort_order` int(3) NOT NULL DEFAULT '0',
  PRIMARY KEY (`record_image_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=2354 ;

-- --------------------------------------------------------

--
-- Структура таблицы `record_option`
--

CREATE TABLE IF NOT EXISTS `record_option` (
  `record_option_id` int(11) NOT NULL AUTO_INCREMENT,
  `record_id` int(11) NOT NULL,
  `option_id` int(11) NOT NULL,
  `option_value` text COLLATE utf8_bin NOT NULL,
  `required` tinyint(1) NOT NULL,
  PRIMARY KEY (`record_option_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=227 ;

-- --------------------------------------------------------

--
-- Структура таблицы `record_option_value`
--

CREATE TABLE IF NOT EXISTS `record_option_value` (
  `record_option_value_id` int(11) NOT NULL AUTO_INCREMENT,
  `record_option_id` int(11) NOT NULL,
  `record_id` int(11) NOT NULL,
  `option_id` int(11) NOT NULL,
  `option_value_id` int(11) NOT NULL,
  `quantity` int(3) NOT NULL,
  `subtract` tinyint(1) NOT NULL,
  `price` decimal(15,4) NOT NULL,
  `price_prefix` varchar(1) COLLATE utf8_bin NOT NULL,
  `points` int(8) NOT NULL,
  `points_prefix` varchar(1) COLLATE utf8_bin NOT NULL,
  `weight` decimal(15,8) NOT NULL,
  `weight_prefix` varchar(1) COLLATE utf8_bin NOT NULL,
  PRIMARY KEY (`record_option_value_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=17 ;

-- --------------------------------------------------------

--
-- Структура таблицы `record_related`
--

CREATE TABLE IF NOT EXISTS `record_related` (
  `record_id` int(11) NOT NULL,
  `related_id` int(11) NOT NULL,
  PRIMARY KEY (`record_id`,`related_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- --------------------------------------------------------

--
-- Структура таблицы `record_reward`
--

CREATE TABLE IF NOT EXISTS `record_reward` (
  `record_reward_id` int(11) NOT NULL AUTO_INCREMENT,
  `record_id` int(11) NOT NULL DEFAULT '0',
  `customer_group_id` int(11) NOT NULL DEFAULT '0',
  `points` int(8) NOT NULL DEFAULT '0',
  PRIMARY KEY (`record_reward_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=563 ;

-- --------------------------------------------------------

--
-- Структура таблицы `record_special`
--

CREATE TABLE IF NOT EXISTS `record_special` (
  `record_special_id` int(11) NOT NULL AUTO_INCREMENT,
  `record_id` int(11) NOT NULL,
  `customer_group_id` int(11) NOT NULL,
  `priority` int(5) NOT NULL DEFAULT '1',
  `price` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `date_start` date NOT NULL DEFAULT '0000-00-00',
  `date_end` date NOT NULL DEFAULT '0000-00-00',
  PRIMARY KEY (`record_special_id`),
  KEY `record_id` (`record_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=440 ;

-- --------------------------------------------------------

--
-- Структура таблицы `record_tag`
--

CREATE TABLE IF NOT EXISTS `record_tag` (
  `record_tag_id` int(11) NOT NULL AUTO_INCREMENT,
  `record_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `tag` varchar(32) COLLATE utf8_bin NOT NULL,
  PRIMARY KEY (`record_tag_id`),
  KEY `record_id` (`record_id`),
  KEY `language_id` (`language_id`),
  KEY `tag` (`tag`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_bin AUTO_INCREMENT=354 ;

-- --------------------------------------------------------

--
-- Структура таблицы `record_to_blog`
--

CREATE TABLE IF NOT EXISTS `record_to_blog` (
  `record_id` int(11) NOT NULL,
  `blog_id` int(11) NOT NULL,
  PRIMARY KEY (`record_id`,`blog_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- --------------------------------------------------------

--
-- Структура таблицы `record_to_download`
--

CREATE TABLE IF NOT EXISTS `record_to_download` (
  `record_id` int(11) NOT NULL,
  `download_id` int(11) NOT NULL,
  PRIMARY KEY (`record_id`,`download_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- --------------------------------------------------------

--
-- Структура таблицы `record_to_layout`
--

CREATE TABLE IF NOT EXISTS `record_to_layout` (
  `record_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL,
  `layout_id` int(11) NOT NULL,
  PRIMARY KEY (`record_id`,`store_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- --------------------------------------------------------

--
-- Структура таблицы `record_to_store`
--

CREATE TABLE IF NOT EXISTS `record_to_store` (
  `record_id` int(11) NOT NULL,
  `store_id` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`record_id`,`store_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- --------------------------------------------------------

--
-- Структура таблицы `return`
--

CREATE TABLE IF NOT EXISTS `return` (
  `return_id` int(11) NOT NULL AUTO_INCREMENT,
  `order_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `firstname` varchar(32) NOT NULL,
  `lastname` varchar(32) NOT NULL,
  `email` varchar(96) NOT NULL,
  `telephone` varchar(32) NOT NULL,
  `product` varchar(255) NOT NULL,
  `model` varchar(64) NOT NULL,
  `quantity` int(4) NOT NULL,
  `opened` tinyint(1) NOT NULL,
  `return_reason_id` int(11) NOT NULL,
  `return_action_id` int(11) NOT NULL,
  `return_status_id` int(11) NOT NULL,
  `comment` text,
  `date_ordered` date NOT NULL,
  `date_added` datetime NOT NULL,
  `date_modified` datetime NOT NULL,
  PRIMARY KEY (`return_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `return_action`
--

CREATE TABLE IF NOT EXISTS `return_action` (
  `return_action_id` int(11) NOT NULL AUTO_INCREMENT,
  `language_id` int(11) NOT NULL DEFAULT '0',
  `name` varchar(64) NOT NULL DEFAULT '',
  PRIMARY KEY (`return_action_id`,`language_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- Дамп данных таблицы `return_action`
--

INSERT INTO `return_action` (`return_action_id`, `language_id`, `name`) VALUES
(1, 1, 'Refunded'),
(2, 1, 'Credit Issued'),
(3, 1, 'Replacement Sent');

-- --------------------------------------------------------

--
-- Структура таблицы `return_history`
--

CREATE TABLE IF NOT EXISTS `return_history` (
  `return_history_id` int(11) NOT NULL AUTO_INCREMENT,
  `return_id` int(11) NOT NULL,
  `return_status_id` int(11) NOT NULL,
  `notify` tinyint(1) NOT NULL,
  `comment` text NOT NULL,
  `date_added` datetime NOT NULL,
  PRIMARY KEY (`return_history_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `return_reason`
--

CREATE TABLE IF NOT EXISTS `return_reason` (
  `return_reason_id` int(11) NOT NULL AUTO_INCREMENT,
  `language_id` int(11) NOT NULL DEFAULT '0',
  `name` varchar(128) NOT NULL DEFAULT '',
  PRIMARY KEY (`return_reason_id`,`language_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- Дамп данных таблицы `return_reason`
--

INSERT INTO `return_reason` (`return_reason_id`, `language_id`, `name`) VALUES
(1, 1, 'Dead On Arrival'),
(2, 1, 'Received Wrong Item'),
(3, 1, 'Order Error'),
(4, 1, 'Faulty, please supply details'),
(5, 1, 'Other, please supply details');

-- --------------------------------------------------------

--
-- Структура таблицы `return_status`
--

CREATE TABLE IF NOT EXISTS `return_status` (
  `return_status_id` int(11) NOT NULL AUTO_INCREMENT,
  `language_id` int(11) NOT NULL DEFAULT '0',
  `name` varchar(32) NOT NULL DEFAULT '',
  PRIMARY KEY (`return_status_id`,`language_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- Дамп данных таблицы `return_status`
--

INSERT INTO `return_status` (`return_status_id`, `language_id`, `name`) VALUES
(1, 1, 'Pending'),
(3, 1, 'Complete'),
(2, 1, 'Awaiting Products');

-- --------------------------------------------------------

--
-- Структура таблицы `review`
--

CREATE TABLE IF NOT EXISTS `review` (
  `review_id` int(11) NOT NULL AUTO_INCREMENT,
  `product_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `author` varchar(64) NOT NULL DEFAULT '',
  `text` text NOT NULL,
  `rating` int(1) NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `date_modified` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`review_id`),
  KEY `product_id` (`product_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `setting`
--

CREATE TABLE IF NOT EXISTS `setting` (
  `setting_id` int(11) NOT NULL AUTO_INCREMENT,
  `store_id` int(11) NOT NULL DEFAULT '0',
  `group` varchar(32) NOT NULL,
  `key` varchar(64) NOT NULL DEFAULT '',
  `value` text NOT NULL,
  `serialized` tinyint(1) NOT NULL,
  PRIMARY KEY (`setting_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4613 ;

--
-- Дамп данных таблицы `setting`
--

INSERT INTO `setting` (`setting_id`, `store_id`, `group`, `key`, `value`, `serialized`) VALUES
(4381, 0, 'shipping', 'shipping_sort_order', '3', 0),
(2, 0, 'sub_total', 'sub_total_sort_order', '1', 0),
(3, 0, 'sub_total', 'sub_total_status', '1', 0),
(4383, 0, 'tax', 'tax_sort_order', '5', 0),
(5, 0, 'total', 'total_sort_order', '9', 0),
(6, 0, 'total', 'total_status', '1', 0),
(4382, 0, 'tax', 'tax_status', '0', 0),
(8, 0, 'free_checkout', 'free_checkout_sort_order', '1', 0),
(9, 0, 'cod', 'cod_sort_order', '5', 0),
(10, 0, 'cod', 'cod_total', '0.01', 0),
(11, 0, 'cod', 'cod_order_status_id', '1', 0),
(12, 0, 'cod', 'cod_geo_zone_id', '0', 0),
(13, 0, 'cod', 'cod_status', '1', 0),
(4380, 0, 'shipping', 'shipping_status', '0', 0),
(4379, 0, 'shipping', 'shipping_estimator', '1', 0),
(4374, 0, 'coupon', 'coupon_sort_order', '4', 0),
(4373, 0, 'coupon', 'coupon_status', '0', 0),
(34, 0, 'flat', 'flat_sort_order', '1', 0),
(35, 0, 'flat', 'flat_status', '1', 0),
(36, 0, 'flat', 'flat_geo_zone_id', '0', 0),
(37, 0, 'flat', 'flat_tax_class_id', '9', 0),
(41, 0, 'flat', 'flat_cost', '5.00', 0),
(4376, 0, 'credit', 'credit_sort_order', '7', 0),
(4375, 0, 'credit', 'credit_status', '0', 0),
(4378, 0, 'reward', 'reward_sort_order', '2', 0),
(4377, 0, 'reward', 'reward_status', '0', 0),
(3820, 0, 'jvquickorder', 'field_product_quantity_show', '1', 0),
(3909, 0, 'config', 'config_image_wishlist_width', '47', 0),
(3819, 0, 'jvquickorder', 'field_comment_required', '0', 0),
(3818, 0, 'jvquickorder', 'field_comment_show', '1', 0),
(3817, 0, 'jvquickorder', 'field_email_required', '0', 0),
(3816, 0, 'jvquickorder', 'field_email_show', '1', 0),
(3815, 0, 'jvquickorder', 'field_user_phone_maskedinput', '+9 (999) 999-9999', 0),
(2535, 0, 'category', 'category_module', 'a:2:{i:0;a:5:{s:9:"layout_id";s:1:"3";s:8:"position";s:11:"column_left";s:5:"count";s:1:"0";s:6:"status";s:1:"1";s:10:"sort_order";s:0:"";}i:1;a:5:{s:9:"layout_id";s:1:"2";s:8:"position";s:11:"column_left";s:5:"count";s:1:"1";s:6:"status";s:1:"1";s:10:"sort_order";s:0:"";}}', 1),
(3908, 0, 'config', 'config_image_compare_height', '90', 0),
(3907, 0, 'config', 'config_image_compare_width', '90', 0),
(3906, 0, 'config', 'config_image_related_height', '160', 0),
(3905, 0, 'config', 'config_image_related_width', '281', 0),
(3904, 0, 'config', 'config_image_additional_height', '74', 0),
(3903, 0, 'config', 'config_image_additional_width', '74', 0),
(3902, 0, 'config', 'config_image_product_height', '160', 0),
(3901, 0, 'config', 'config_image_product_width', '281', 0),
(3900, 0, 'config', 'config_image_popup_height', '600', 0),
(3899, 0, 'config', 'config_image_popup_width', '600', 0),
(3898, 0, 'config', 'config_image_thumb_height', '450', 0),
(4385, 0, 'voucher', 'voucher_sort_order', '8', 0),
(4384, 0, 'voucher', 'voucher_status', '0', 0),
(3897, 0, 'config', 'config_image_thumb_width', '500', 0),
(102, 0, 'free_checkout', 'free_checkout_status', '1', 0),
(103, 0, 'free_checkout', 'free_checkout_order_status_id', '1', 0),
(3814, 0, 'jvquickorder', 'field_user_phone_required', '1', 0),
(3813, 0, 'jvquickorder', 'field_user_phone_show', '1', 0),
(3896, 0, 'config', 'config_image_category_height', '80', 0),
(3895, 0, 'config', 'config_image_category_width', '80', 0),
(3812, 0, 'jvquickorder', 'field_user_name_required', '1', 0),
(3811, 0, 'jvquickorder', 'field_user_name_show', '1', 0),
(3810, 0, 'jvquickorder', 'type_colour_button_quickorder', 'btn-primary', 0),
(3809, 0, 'jvquickorder', 'show_popover', '0', 0),
(3808, 0, 'jvquickorder', 'text_before_form', 'a:1:{i:1;s:56:"																																																								";}', 1),
(3807, 0, 'jvquickorder', 'title_before_form', 'a:1:{i:1;s:0:"";}', 1),
(3806, 0, 'jvquickorder', 'type_product_images', 'type_product_images_carousel', 0),
(188, 0, 'blog', 'blog_module', 'a:1:{i:0;a:4:{s:9:"layout_id";s:1:"1";s:8:"position";s:11:"content_top";s:6:"status";s:1:"1";s:10:"sort_order";s:1:"1";}}', 1),
(3894, 0, 'config', 'config_icon', '', 0),
(3893, 0, 'config', 'config_logo', '', 0),
(3892, 0, 'config', 'config_return_status_id', '2', 0),
(3891, 0, 'config', 'config_commission', '5', 0),
(3890, 0, 'config', 'config_affiliate_id', '4', 0),
(3889, 0, 'config', 'config_stock_status_id', '5', 0),
(3888, 0, 'config', 'config_stock_checkout', '0', 0),
(3887, 0, 'config', 'config_stock_warning', '0', 0),
(3886, 0, 'config', 'config_stock_display', '0', 0),
(3885, 0, 'config', 'config_complete_status_id', '5', 0),
(3884, 0, 'config', 'config_order_status_id', '1', 0),
(3883, 0, 'config', 'config_invoice_prefix', 'INV-2012-00', 0),
(3882, 0, 'config', 'config_order_edit', '100', 0),
(3881, 0, 'config', 'config_checkout_id', '5', 0),
(3880, 0, 'config', 'config_guest_checkout', '1', 0),
(3879, 0, 'config', 'config_cart_weight', '1', 0),
(3878, 0, 'config', 'config_account_id', '3', 0),
(3877, 0, 'config', 'config_customer_price', '0', 0),
(3876, 0, 'config', 'config_customer_group_display', 'a:1:{i:0;s:1:"1";}', 1),
(3875, 0, 'config', 'config_customer_group_id', '1', 0),
(3874, 0, 'config', 'config_customer_online', '0', 0),
(3873, 0, 'config', 'config_tax_customer', 'shipping', 0),
(3872, 0, 'config', 'config_tax_default', 'shipping', 0),
(3871, 0, 'config', 'config_vat', '0', 0),
(3870, 0, 'config', 'config_tax', '0', 0),
(3869, 0, 'config', 'config_voucher_max', '1000', 0),
(3868, 0, 'config', 'config_voucher_min', '1', 0),
(3867, 0, 'config', 'config_upload_allowed', 'jpg, JPG, jpeg, gif, png, txt', 0),
(3866, 0, 'config', 'config_download', '1', 0),
(3865, 0, 'config', 'config_review_status', '1', 0),
(3864, 0, 'config', 'config_product_count', '0', 0),
(3863, 0, 'config', 'config_admin_limit', '20', 0),
(3862, 0, 'config', 'config_catalog_limit', '18', 0),
(3861, 0, 'config', 'config_weight_class_id', '1', 0),
(3860, 0, 'config', 'config_length_class_id', '1', 0),
(3859, 0, 'config', 'config_currency_auto', '1', 0),
(3858, 0, 'config', 'config_currency', 'RUB', 0),
(3857, 0, 'config', 'config_admin_language', 'ru', 0),
(3856, 0, 'config', 'config_language', 'ru', 0),
(3855, 0, 'config', 'config_zone_id', '2761', 0),
(3854, 0, 'config', 'config_country_id', '176', 0),
(3853, 0, 'config', 'config_layout_id', '4', 0),
(3852, 0, 'config', 'config_template', 'default', 0),
(3805, 0, 'jvquickorder', 'show_product_images', '1', 0),
(3804, 0, 'jvquickorder', 'show_product_desc', '1', 0),
(802, 0, 'article', 'article_module', 'a:2:{i:0;a:4:{s:9:"layout_id";s:2:"12";s:8:"position";s:11:"column_left";s:6:"status";s:1:"1";s:10:"sort_order";s:1:"1";}i:1;a:4:{s:9:"layout_id";s:2:"13";s:8:"position";s:11:"content_top";s:6:"status";s:1:"1";s:10:"sort_order";s:1:"1";}}', 1),
(3851, 0, 'config', 'config_meta_description', 'Ярритуалсервис Ярославль, похоронное бюро, ритуальные услуги в Ярославле', 0),
(3849, 0, 'config', 'config_color_uk_ymaps', 'blue', 0),
(3850, 0, 'config', 'config_title', 'Ярритуалсервис Ярославль - похоронное бюро, ритуальные услуги Ярославль, ритуал сервис Ярославль', 0),
(3848, 0, 'config', 'config_center_textv_ymaps', 'Текст всплывающей подсказки ', 0),
(3847, 0, 'config', 'config_center_begun_ymaps', 'Ярославль, ул. Чкалова, 4а', 0),
(3803, 0, 'jvquickorder', 'show_product_name_price', '1', 0),
(3802, 0, 'jvquickorder', 'consider_in_stock', '0', 0),
(3801, 0, 'jvquickorder', 'config_var_category', 'a:6:{i:61;s:2:"61";i:62;s:2:"62";i:64;s:2:"64";i:66;s:2:"66";i:65;s:2:"65";i:63;s:2:"63";}', 1),
(3800, 0, 'jvquickorder', 'jvquickorder_status', '1', 0),
(3451, 0, 'blockhtml', 'blockhtml_module', 'a:2:{i:1;a:7:{s:9:"layout_id";s:1:"1";s:8:"position";s:11:"content_top";s:6:"status";s:1:"1";s:10:"sort_order";s:1:"2";s:5:"title";a:1:{i:1;s:0:"";}s:6:"header";a:1:{i:1;s:1:"0";}s:4:"html";a:1:{i:1;s:3252:"		&lt;div class=&quot;block2&quot;&gt;\r\n&lt;div class=&quot;blockheader&quot;&gt;&amp;nbsp;&lt;/div&gt;\r\n\r\n&lt;div class=&quot;blockcontent&quot;&gt;\r\n&lt;div class=&quot;blockcontentcase&quot;&gt;&lt;img alt=&quot;&quot; class=&quot;imgcase&quot; src=&quot;/img/prod1.png&quot; /&gt; &lt;a alt=&quot;Подробнее&quot; class=&quot;imgpodra&quot; href=&quot;http://ярритуалсервис.рф/catalogall/&quot; title=&quot;Подробнее&quot;&gt;&lt;img alt=&quot;Подробнее&quot; class=&quot;imgpodr&quot; src=&quot;/img/podr2.png&quot; title=&quot;Подробнее&quot; /&gt;&lt;/a&gt;\r\n\r\n&lt;h2&gt;&lt;a href=&quot;http://ярритуалсервис.рф/catalogall/&quot;&gt;Ритуальные принадлежности&lt;/a&gt;&lt;/h2&gt;\r\n&lt;img alt=&quot;http://ярритуалсервис.рф/catalogall/&quot; class=&quot;imgbord&quot; src=&quot;/img/bord.png&quot; /&gt; &lt;span&gt;Гробы евро, гробы обитые тканью, венки, корзины, ритуальные кресты, покрова и другие товары.&lt;/span&gt;&lt;/div&gt;\r\n\r\n&lt;div class=&quot;blockcontentcase&quot; id=&quot;pamyatka&quot;&gt;&lt;a alt=&quot;Памятка&quot; class=&quot;imgpamyatkaa&quot; href=&quot;http://ярритуалсервис.рф/index.php?route=page/article&amp;amp;article_id=69_73&quot; title=&quot;Памятка&quot;&gt;&lt;img alt=&quot;Памятка&quot; class=&quot;imgpamyatka&quot; src=&quot;/img/pamyatka.png&quot; title=&quot;Памятка&quot; /&gt;&lt;/a&gt;\r\n\r\n&lt;h2&gt;&lt;a href=&quot;http://ярритуалсервис.рф/index.php?route=page/article&amp;amp;article_id=69_73&quot;&gt;Что делать?&lt;/a&gt;&lt;/h2&gt;\r\n&lt;img alt=&quot;&quot; class=&quot;imgbord&quot; src=&quot;/img/bord.png&quot; /&gt; &lt;span&gt;Не волноваться; Позвонить нам; Собрать необходимые документы; Мы приедем и возьмём ситуацию в свои руки.&lt;/span&gt; &lt;a alt=&quot;Как мы работаем&quot; href=&quot;http://ярритуалсервис.рф/o-company&quot; id=&quot;kakmrab&quot; title=&quot;Как мы работаем&quot;&gt;Как мы работаем?&lt;/a&gt;&lt;/div&gt;\r\n\r\n&lt;div class=&quot;blockcontentcase&quot;&gt;&lt;img alt=&quot;&quot; class=&quot;imgcase&quot; src=&quot;/img/prod2.png&quot; /&gt; &lt;a alt=&quot;Подробнее&quot; class=&quot;imgpodra&quot; href=&quot;http://ярритуалсервис.рф/ritualnye-uslugi&quot; title=&quot;Подробнее&quot;&gt;&lt;img alt=&quot;Подробнее&quot; class=&quot;imgpodr&quot; src=&quot;/img/podr2.png&quot; title=&quot;Подробнее&quot; /&gt;&lt;/a&gt;\r\n\r\n&lt;h2&gt;&lt;a href=&quot;http://ярритуалсервис.рф/ritualnye-uslugi&quot;&gt;Ритуальные услуги&lt;/a&gt;&lt;/h2&gt;\r\n&lt;img alt=&quot;&quot; class=&quot;imgbord&quot; src=&quot;/img/bord.png&quot; /&gt; &lt;span&gt;Оформление документов, работа с телом, доставка спецтехникой до места назначения и другие услуги&lt;/span&gt;&lt;/div&gt;\r\n&lt;/div&gt;\r\n&lt;/div&gt;\r\n	\r\n	\r\n";}}i:2;a:7:{s:9:"layout_id";s:1:"1";s:8:"position";s:11:"content_top";s:6:"status";s:1:"1";s:10:"sort_order";s:1:"3";s:5:"title";a:1:{i:1;s:80:"Ярритуалсервис Ярославль - похоронное бюро ";}s:6:"header";a:1:{i:1;s:1:"0";}s:4:"html";a:1:{i:1;s:6143:"&lt;div class=&quot;block2&quot; &gt;\r\n&lt;div class=&quot;blockcontent&quot;&gt;\r\n&lt;div style=&quot;margin-bottom: 20px;display: inline-block;&quot;&gt;\r\n&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;\r\n&lt;h1&gt;Ярритуалсервис Ярославль - похоронное бюро &lt;/h1&gt;\r\n&lt;br&gt;\r\n&lt;br&gt;\r\nВ нелегкую минуту утраты близкого человека совсем не хочется думать о том, как именно его провести в последний путь. Именно поэтому в такой трудный момент стоит обратиться за помощью к профессионалам, которые смогут организовать достойную процессию. &lt;b&gt;Похоронное бюро «Ярритуалсервис»&lt;/b&gt; сделает все возможное, чтобы это произошло наиболее благоприятно в такой ситуации. &lt;br&gt;&lt;br&gt;\r\n&lt;i&gt;&lt;b&gt;ЯрРитуалсервис» Ярославль&lt;/b&gt; – город, где мы работаем, предоставляет весь спектр ритуальных услуг:&lt;/i&gt;&lt;br&gt;&lt;br&gt;\r\n&lt;ul&gt;\r\n&lt;li&gt;Все действия, связанные с захоронением или кремацией;&lt;/li&gt;\r\n&lt;li&gt;содействие в оформлении необходимых документов;&lt;/li&gt;\r\n&lt;li&gt;оформление на кладбище участка земли;&lt;/li&gt;\r\n&lt;li&gt;транспорт;&lt;/li&gt;\r\n&lt;li&gt;организацию перевозки тела покойного в морг;&lt;/li&gt;\r\n&lt;li&gt;подбор похоронных принадлежностей;&lt;/li&gt;\r\n&lt;li&gt;услуги похоронного сопровождения;&lt;/li&gt;\r\n&lt;li&gt;выезд в назначенное место агента для организации похорон;&lt;/li&gt;\r\n&lt;li&gt;благоустройство могил и установка памятников.&lt;/li&gt;\r\n&lt;/ul&gt;&lt;br&gt;&lt;br&gt;\r\nОбращаясь к высококвалифицированным сотрудникам, вы можете не беспокоиться обо всех сложностях похоронного процесса. Перенимая опыт ведущих ритуальных компаний, как российских, так и европейских, мы серьезно относимся к работе. О качестве предоставленных ритуальных услуг свидетельствуют многочисленные благодарственные отзывы и письма.\r\n&lt;br&gt;\r\n&lt;br&gt;\r\nСпециалисты &lt;b&gt;«ЯрРитуал сервис» (Ярославль -&lt;/b&gt; город, где мы расположены) проконсультируют вас о самом порядке организации похорон. В случае необходимости организуют кремацию или похороны с учетом прижизненного волеизъявления покойного, ваших пожеланий, а также в соответствии с религиозными обрядами и обычаями. Мы с уважением относимся к вероисповеданию каждого усопшего, а также его родственников, поэтому оказываем помощь в организации отпевания и всех необходимых ритуальных процедур.\r\n&lt;br&gt;\r\n&lt;br&gt;\r\nЕсли вы обращаетесь в наше похоронное бюро, то мы гарантируем полное соблюдение ваших прав на основании действующего Федерального закона «О погребении и похоронном деле».\r\n&lt;br&gt;\r\n&lt;br&gt;\r\n&lt;i&gt;В тяжелую минуту утраты вам поможет наш ритуалсервис&lt;/i&gt;\r\n&lt;br&gt;\r\n&lt;br&gt;\r\nАгент компании «ЯрРитуал сервис» (Ярославль и его область обслуживается нами в круглосуточном режиме) расскажет вам о том, какую именно помощь окажут вам в организации похорон. Начиная с подготовки необходимых документов, рекомендаций по подбору места захоронения или кремации, оформления необходимых услуг морга, подбору катафального транспорта и заканчивая необходимыми юридическими услугами. Все эти мероприятия осуществляются качественно и в срок, одним словом – профессионально.\r\n&lt;br&gt;\r\n&lt;br&gt;\r\nПомимо этого, после проведения похорон, мы поможем вам определиться с благоустройством могилы. В нашем распоряжении имеется цех по изготовлению памятников, плит, а также оград. В первый год до установки памятного надгробия мы поможем вам содержать место захоронения в полном порядке. &lt;br&gt;&lt;br&gt;\r\nНаша специализированная организация «ЯрРитуалсервис» в тяжелую минуту возьмет на себя бремя излишних забот, помогая пережить вам невосполнимую утрату любимых и близких людей.\r\n&lt;/div&gt;\r\n&lt;/div&gt;\r\n&lt;/div&gt;&lt;/div&gt;";}}}', 1),
(3846, 0, 'config', 'config_center_maps_uk_text', '&quot;ЯрРитуалСервис&quot; похоронное бюро', 0),
(3844, 0, 'config', 'config_center_zoomcontrolot1', '10', 0),
(3845, 0, 'config', 'config_center_zoomcontrolot2', '10', 0),
(3843, 0, 'config', 'config_center_maps_zoomcontrolpoz', 't-l', 0),
(3842, 0, 'config', 'config_center_maps_zoomcontrol', 'zoomControl', 0),
(3841, 0, 'config', 'config_center_maps_zoom', '14', 0),
(3840, 0, 'config', 'config_center_maps_hight', '500', 0),
(3839, 0, 'config', 'config_center_maps_width', '937', 0),
(3838, 0, 'config', 'config_adress_ymaps', 'г. Ярославль, Чкалова, 4а', 0),
(3837, 0, 'config', 'config_fax', '', 0),
(3836, 0, 'config', 'config_telephone', '(4852) 94–44–49, c 9:00 до 18:00', 0),
(3835, 0, 'config', 'config_email', 'e_a_pavlov@mail.ru', 0),
(3833, 0, 'config', 'config_owner', 'Ярритуалсервис', 0),
(3834, 0, 'config', 'config_address', 'г. Ярославль, Чкалова, 4а', 0),
(3832, 0, 'config', 'config_name', 'Похоронный дом &quot;ЯрРитуалСервис&quot;', 0),
(3831, 0, 'config', 'config_contacts', '&lt;div class=&quot;left&quot; style=&quot;clear: both; margin: 0.5em 0px; color: rgb(0, 0, 0); font-family: arial; font-size: 14px;&quot;&gt;&lt;b&gt;Адрес: &lt;/b&gt;г. Ярославль, Чкалова, 4а&lt;/div&gt;\r\n\r\n&lt;div class=&quot;right&quot; style=&quot;clear: both; margin: 0.5em 0px; color: rgb(0, 0, 0); font-family: arial; font-size: 14px;&quot;&gt;&lt;b&gt;Телефон:&lt;/b&gt; (4852) 94&amp;ndash;44&amp;ndash;49, 8-910-971-11-17&lt;/div&gt;\r\n\r\n&lt;div class=&quot;right&quot; style=&quot;clear: both; margin: 0.5em 0px; color: rgb(0, 0, 0); font-family: arial; font-size: 14px;&quot;&gt;&lt;strong&gt;Режим работы:&lt;/strong&gt; круглосуточно&lt;/div&gt;\r\n\r\n&lt;div class=&quot;right&quot; style=&quot;clear: both; margin: 0.5em 0px; color: rgb(0, 0, 0); font-family: arial; font-size: 14px;&quot;&gt;&amp;nbsp;&lt;/div&gt;\r\n\r\n&lt;div class=&quot;right&quot; style=&quot;clear: both; margin: 0.5em 0px; color: rgb(0, 0, 0); font-family: arial; font-size: 14px;&quot;&gt;&lt;strong&gt;Второй адрес:&lt;/strong&gt;&amp;nbsp;г. Ярославль, Суздальское шоссе, 39&lt;/div&gt;\r\n', 0),
(3821, 0, 'jvquickorder', 'field_product_quantity_required', '0', 0),
(3822, 0, 'jvquickorder', 'send_email_status', '1', 0),
(3823, 0, 'jvquickorder', 'type_email', 'type_email_text', 0),
(3824, 0, 'jvquickorder', 'offon_email_admin', '1', 0),
(3825, 0, 'jvquickorder', 'email_additional', '', 0),
(3826, 0, 'jvquickorder', 'offon_email_customer', '1', 0),
(3827, 0, 'jvquickorder', 'order_offon', '1', 0),
(3828, 0, 'jvquickorder', 'order_name_in_admin', 'Заказ_', 0),
(3829, 0, 'jvquickorder', 'order_order_status_id', '2', 0),
(3830, 0, 'jvquickorder', 'del_system_css_on_show', '0', 0),
(3910, 0, 'config', 'config_image_wishlist_height', '47', 0),
(3911, 0, 'config', 'config_image_cart_width', '47', 0),
(3912, 0, 'config', 'config_image_cart_height', '47', 0),
(3913, 0, 'config', 'config_mail_protocol', 'mail', 0),
(3914, 0, 'config', 'config_mail_parameter', '', 0),
(3915, 0, 'config', 'config_smtp_host', '', 0),
(3916, 0, 'config', 'config_smtp_username', '', 0),
(3917, 0, 'config', 'config_smtp_password', '', 0),
(3918, 0, 'config', 'config_smtp_port', '25', 0),
(3919, 0, 'config', 'config_smtp_timeout', '5', 0),
(3920, 0, 'config', 'config_alert_mail', '0', 0),
(3921, 0, 'config', 'config_account_mail', '0', 0),
(3922, 0, 'config', 'config_alert_emails', '', 0),
(3923, 0, 'config', 'config_fraud_detection', '0', 0),
(3924, 0, 'config', 'config_fraud_key', '', 0),
(3925, 0, 'config', 'config_fraud_score', '', 0),
(3926, 0, 'config', 'config_fraud_status_id', '14', 0),
(3927, 0, 'config', 'config_sms_alert', '0', 0),
(3928, 0, 'config', 'config_sms_gatename', 'testsms', 0),
(3929, 0, 'config', 'config_sms_from', '', 0),
(3930, 0, 'config', 'config_sms_to', '', 0),
(3931, 0, 'config', 'config_sms_copy', '', 0),
(3932, 0, 'config', 'config_sms_message', '', 0),
(3933, 0, 'config', 'config_sms_gate_username', '', 0),
(3934, 0, 'config', 'config_sms_gate_password', '', 0),
(3935, 0, 'config', 'config_use_ssl', '0', 0),
(3936, 0, 'config', 'config_seo_url', '1', 0),
(3937, 0, 'config', 'config_seo_url_type', 'seo_pro', 0),
(3938, 0, 'config', 'config_seo_url_include_path', '1', 0),
(3939, 0, 'config', 'config_seo_url_postfix', '', 0),
(3940, 0, 'config', 'config_maintenance', '0', 0),
(3941, 0, 'config', 'config_encryption', '890b13df6b9b10a3b0af06694c6755a8', 0),
(3942, 0, 'config', 'config_compression', '0', 0),
(3943, 0, 'config', 'config_error_display', '0', 0),
(3944, 0, 'config', 'config_error_log', '0', 0),
(3945, 0, 'config', 'config_error_filename', 'error.txt', 0),
(3946, 0, 'config', 'config_google_analytics', '', 0),
(4503, 0, 'simple', 'simple_googleapi_key', '', 0),
(4502, 0, 'simple', 'simple_googleapi', '0', 0),
(4501, 0, 'simple', 'simple_shipping_titles', 'a:1:{s:4:"flat";a:3:{s:4:"show";s:1:"0";s:5:"title";a:1:{s:2:"ru";s:67:"Доставка с фиксированной стоимостью";}s:11:"description";a:1:{s:2:"ru";s:0:"";}}}', 1),
(4499, 0, 'simple', 'restore', '0', 0),
(4500, 0, 'simple', 'simple_payment_titles', 'a:2:{s:3:"cod";a:3:{s:4:"show";s:1:"0";s:5:"title";a:1:{s:2:"ru";s:36:"Оплата при доставке";}s:11:"description";a:1:{s:2:"ru";s:0:"";}}s:13:"free_checkout";a:3:{s:4:"show";s:1:"0";s:5:"title";a:1:{s:2:"ru";s:31:"Бесплатный заказ";}s:11:"description";a:1:{s:2:"ru";s:0:"";}}}', 1),
(4496, 0, 'simple', 'simple_joomla_route', '', 0),
(4497, 0, 'simple', 'simple_header_tag', 'h3', 0),
(4498, 0, 'simple', 'simple_headers', 'a:2:{s:11:"header_main";a:3:{s:2:"id";s:11:"header_main";s:5:"label";a:1:{s:2:"ru";s:37:"Основная информация";}s:5:"place";s:8:"customer";}s:14:"header_address";a:3:{s:2:"id";s:14:"header_address";s:5:"label";a:1:{s:2:"ru";s:10:"Адрес";}s:5:"place";s:8:"customer";}}', 1),
(4495, 0, 'simple', 'simple_joomla_path', '', 0),
(4494, 0, 'simple', 'simple_set_account_address', 'a:1:{s:5:"group";a:1:{i:1;s:96:"main_firstname,main_lastname,main_country_id,main_zone_id,main_city,main_postcode,main_address_1";}}', 1),
(4492, 0, 'simple', 'simple_account_view_customer_type', '0', 0),
(4493, 0, 'simple', 'simple_set_account_info', 'a:1:{s:5:"group";a:1:{i:1;s:63:"main_email,main_firstname,main_lastname,main_telephone,main_fax";}}', 1),
(4491, 0, 'simple', 'simple_set_registration', 'a:1:{s:5:"group";a:1:{i:1;s:135:"header_main,main_email,main_firstname,main_lastname,main_telephone,header_address,main_country_id,main_zone_id,main_city,main_address_1";}}', 1),
(4490, 0, 'simple', 'simple_registration_view_customer_type', '0', 0),
(4489, 0, 'simple', 'simple_registration_subscribe_init', '1', 0),
(4488, 0, 'simple', 'simple_registration_subscribe', '2', 0),
(4454, 0, 'simple', 'simple_links', 'a:2:{s:3:"cod";s:0:"";s:13:"free_checkout";s:0:"";}', 1),
(4455, 0, 'simple', 'simple_links_2', 'a:2:{s:4:"flat";s:0:"";s:19:"simple_links_2_stub";s:0:"";}', 1),
(4456, 0, 'simple', 'simple_group_payment', 'a:1:{i:1;s:0:"";}', 1),
(4457, 0, 'simple', 'simple_group_shipping', 'a:1:{i:1;s:0:"";}', 1),
(4458, 0, 'simple', 'simple_fields_main', 'a:15:{s:10:"main_email";a:16:{s:2:"id";s:10:"main_email";s:5:"label";a:1:{s:2:"ru";s:6:"E-mail";}s:4:"type";s:4:"text";s:6:"values";a:1:{s:2:"ru";s:0:"";}s:4:"init";s:0:"";s:8:"date_min";s:0:"";s:10:"date_start";s:0:"";s:8:"date_max";s:0:"";s:8:"date_end";s:0:"";s:13:"date_only_for";s:0:"";s:15:"validation_type";s:1:"3";s:17:"validation_regexp";s:56:"/^[a-z0-9_\\.\\-]{1,20}@[a-z0-9\\.\\-]{1,20}\\.[a-z]{2,4}$/si";s:16:"validation_error";a:1:{s:2:"ru";s:62:"Ошибка в адресе электронной почты";}s:7:"save_to";s:5:"email";s:4:"mask";s:0:"";s:11:"placeholder";a:1:{s:2:"ru";s:0:"";}}s:14:"main_firstname";a:18:{s:2:"id";s:14:"main_firstname";s:5:"label";a:1:{s:2:"ru";s:6:"Имя";}s:4:"type";s:4:"text";s:6:"values";a:1:{s:2:"ru";s:0:"";}s:4:"init";s:0:"";s:8:"date_min";s:0:"";s:10:"date_start";s:0:"";s:8:"date_max";s:0:"";s:8:"date_end";s:0:"";s:13:"date_only_for";s:0:"";s:15:"validation_type";s:1:"2";s:14:"validation_min";s:1:"1";s:14:"validation_max";s:2:"30";s:17:"validation_regexp";s:0:"";s:16:"validation_error";a:1:{s:2:"ru";s:60:"Имя должно быть от 1 до 30 символов";}s:7:"save_to";s:9:"firstname";s:4:"mask";s:0:"";s:11:"placeholder";a:1:{s:2:"ru";s:0:"";}}s:13:"main_lastname";a:18:{s:2:"id";s:13:"main_lastname";s:5:"label";a:1:{s:2:"ru";s:14:"Фамилия";}s:4:"type";s:4:"text";s:6:"values";a:1:{s:2:"ru";s:0:"";}s:4:"init";s:0:"";s:8:"date_min";s:0:"";s:10:"date_start";s:0:"";s:8:"date_max";s:0:"";s:8:"date_end";s:0:"";s:13:"date_only_for";s:0:"";s:15:"validation_type";s:1:"2";s:14:"validation_min";s:1:"1";s:14:"validation_max";s:2:"30";s:17:"validation_regexp";s:0:"";s:16:"validation_error";a:1:{s:2:"ru";s:68:"Фамилия должно быть от 1 до 30 символов";}s:7:"save_to";s:8:"lastname";s:4:"mask";s:0:"";s:11:"placeholder";a:1:{s:2:"ru";s:0:"";}}s:14:"main_telephone";a:18:{s:2:"id";s:14:"main_telephone";s:5:"label";a:1:{s:2:"ru";s:14:"Телефон";}s:4:"type";s:4:"text";s:6:"values";a:1:{s:2:"ru";s:0:"";}s:4:"init";s:0:"";s:8:"date_min";s:0:"";s:10:"date_start";s:0:"";s:8:"date_max";s:0:"";s:8:"date_end";s:0:"";s:13:"date_only_for";s:0:"";s:15:"validation_type";s:1:"2";s:14:"validation_min";s:1:"3";s:14:"validation_max";s:2:"32";s:17:"validation_regexp";s:0:"";s:16:"validation_error";a:1:{s:2:"ru";s:69:"Телефон должен быть от 3 до 32 символов!";}s:7:"save_to";s:9:"telephone";s:4:"mask";s:0:"";s:11:"placeholder";a:1:{s:2:"ru";s:0:"";}}s:8:"main_fax";a:18:{s:2:"id";s:8:"main_fax";s:5:"label";a:1:{s:2:"ru";s:8:"Факс";}s:4:"type";s:4:"text";s:6:"values";a:1:{s:2:"ru";s:0:"";}s:4:"init";s:0:"";s:8:"date_min";s:0:"";s:10:"date_start";s:0:"";s:8:"date_max";s:0:"";s:8:"date_end";s:0:"";s:13:"date_only_for";s:0:"";s:15:"validation_type";s:1:"0";s:14:"validation_min";s:0:"";s:14:"validation_max";s:0:"";s:17:"validation_regexp";s:0:"";s:16:"validation_error";a:1:{s:2:"ru";s:0:"";}s:7:"save_to";s:3:"fax";s:4:"mask";s:0:"";s:11:"placeholder";a:1:{s:2:"ru";s:0:"";}}s:12:"main_company";a:18:{s:2:"id";s:12:"main_company";s:5:"label";a:1:{s:2:"ru";s:16:"Компания";}s:4:"type";s:4:"text";s:6:"values";a:1:{s:2:"ru";s:0:"";}s:4:"init";s:0:"";s:8:"date_min";s:0:"";s:10:"date_start";s:0:"";s:8:"date_max";s:0:"";s:8:"date_end";s:0:"";s:13:"date_only_for";s:0:"";s:15:"validation_type";s:1:"0";s:14:"validation_min";s:0:"";s:14:"validation_max";s:0:"";s:17:"validation_regexp";s:0:"";s:16:"validation_error";a:1:{s:2:"ru";s:0:"";}s:7:"save_to";s:7:"company";s:4:"mask";s:0:"";s:11:"placeholder";a:1:{s:2:"ru";s:0:"";}}s:15:"main_company_id";a:18:{s:2:"id";s:15:"main_company_id";s:5:"label";a:1:{s:2:"ru";s:10:"Company ID";}s:4:"type";s:4:"text";s:6:"values";a:1:{s:2:"ru";s:0:"";}s:4:"init";s:0:"";s:8:"date_min";s:0:"";s:10:"date_start";s:0:"";s:8:"date_max";s:0:"";s:8:"date_end";s:0:"";s:13:"date_only_for";s:0:"";s:15:"validation_type";s:1:"0";s:14:"validation_min";s:0:"";s:14:"validation_max";s:0:"";s:17:"validation_regexp";s:0:"";s:16:"validation_error";a:1:{s:2:"ru";s:0:"";}s:7:"save_to";s:10:"company_id";s:4:"mask";s:0:"";s:11:"placeholder";a:1:{s:2:"ru";s:0:"";}}s:11:"main_tax_id";a:18:{s:2:"id";s:11:"main_tax_id";s:5:"label";a:1:{s:2:"ru";s:6:"Tax ID";}s:4:"type";s:4:"text";s:6:"values";a:1:{s:2:"ru";s:0:"";}s:4:"init";s:0:"";s:8:"date_min";s:0:"";s:10:"date_start";s:0:"";s:8:"date_max";s:0:"";s:8:"date_end";s:0:"";s:13:"date_only_for";s:0:"";s:15:"validation_type";s:1:"0";s:14:"validation_min";s:0:"";s:14:"validation_max";s:0:"";s:17:"validation_regexp";s:0:"";s:16:"validation_error";a:1:{s:2:"ru";s:0:"";}s:7:"save_to";s:6:"tax_id";s:4:"mask";s:0:"";s:11:"placeholder";a:1:{s:2:"ru";s:0:"";}}s:14:"main_address_1";a:19:{s:2:"id";s:14:"main_address_1";s:5:"label";a:1:{s:2:"ru";s:10:"Адрес";}s:4:"type";s:4:"text";s:6:"values";a:1:{s:2:"ru";s:0:"";}s:4:"init";s:0:"";s:13:"init_from_api";s:1:"1";s:8:"date_min";s:0:"";s:10:"date_start";s:0:"";s:8:"date_max";s:0:"";s:8:"date_end";s:0:"";s:13:"date_only_for";s:0:"";s:15:"validation_type";s:1:"2";s:14:"validation_min";s:1:"3";s:14:"validation_max";s:3:"128";s:17:"validation_regexp";s:0:"";s:16:"validation_error";a:1:{s:2:"ru";s:65:"Адрес должен быть от 3 до 128 символов";}s:7:"save_to";s:9:"address_1";s:4:"mask";s:0:"";s:11:"placeholder";a:1:{s:2:"ru";s:0:"";}}s:14:"main_address_2";a:19:{s:2:"id";s:14:"main_address_2";s:5:"label";a:1:{s:2:"ru";s:35:"Адрес (продолжение)";}s:4:"type";s:4:"text";s:6:"values";a:1:{s:2:"ru";s:0:"";}s:4:"init";s:0:"";s:13:"init_from_api";s:1:"1";s:8:"date_min";s:0:"";s:10:"date_start";s:0:"";s:8:"date_max";s:0:"";s:8:"date_end";s:0:"";s:13:"date_only_for";s:0:"";s:15:"validation_type";s:1:"0";s:14:"validation_min";s:0:"";s:14:"validation_max";s:0:"";s:17:"validation_regexp";s:0:"";s:16:"validation_error";a:1:{s:2:"ru";s:0:"";}s:7:"save_to";s:9:"address_2";s:4:"mask";s:0:"";s:11:"placeholder";a:1:{s:2:"ru";s:0:"";}}s:13:"main_postcode";a:19:{s:2:"id";s:13:"main_postcode";s:5:"label";a:1:{s:2:"ru";s:12:"Индекс";}s:4:"type";s:4:"text";s:6:"values";a:1:{s:2:"ru";s:0:"";}s:4:"init";s:0:"";s:13:"init_from_api";s:1:"1";s:8:"date_min";s:0:"";s:10:"date_start";s:0:"";s:8:"date_max";s:0:"";s:8:"date_end";s:0:"";s:13:"date_only_for";s:0:"";s:15:"validation_type";s:1:"2";s:14:"validation_min";s:1:"2";s:14:"validation_max";s:2:"10";s:17:"validation_regexp";s:0:"";s:16:"validation_error";a:1:{s:2:"ru";s:83:"Почтовый индекс должен быть от 2 до 10 символов";}s:7:"save_to";s:8:"postcode";s:4:"mask";s:0:"";s:11:"placeholder";a:1:{s:2:"ru";s:0:"";}}s:15:"main_country_id";a:19:{s:2:"id";s:15:"main_country_id";s:5:"label";a:1:{s:2:"ru";s:12:"Страна";}s:4:"type";s:6:"select";s:6:"values";s:9:"countries";s:4:"init";s:1:"0";s:13:"init_from_api";s:1:"1";s:8:"date_min";s:0:"";s:10:"date_start";s:0:"";s:8:"date_max";s:0:"";s:8:"date_end";s:0:"";s:13:"date_only_for";s:0:"";s:14:"validation_min";s:0:"";s:14:"validation_max";s:0:"";s:17:"validation_regexp";s:0:"";s:15:"validation_type";s:1:"4";s:16:"validation_error";a:1:{s:2:"ru";s:50:"Пожалуйста выберите страну";}s:7:"save_to";s:10:"country_id";s:4:"mask";s:0:"";s:11:"placeholder";a:1:{s:2:"ru";s:0:"";}}s:12:"main_zone_id";a:19:{s:2:"id";s:12:"main_zone_id";s:5:"label";a:1:{s:2:"ru";s:12:"Регион";}s:4:"type";s:6:"select";s:6:"values";s:5:"zones";s:4:"init";s:1:"0";s:13:"init_from_api";s:1:"1";s:8:"date_min";s:0:"";s:10:"date_start";s:0:"";s:8:"date_max";s:0:"";s:8:"date_end";s:0:"";s:13:"date_only_for";s:0:"";s:14:"validation_min";s:0:"";s:14:"validation_max";s:0:"";s:17:"validation_regexp";s:0:"";s:15:"validation_type";s:1:"4";s:16:"validation_error";a:1:{s:2:"ru";s:50:"Пожалуйста выберите регион";}s:7:"save_to";s:7:"zone_id";s:4:"mask";s:0:"";s:11:"placeholder";a:1:{s:2:"ru";s:0:"";}}s:9:"main_city";a:20:{s:2:"id";s:9:"main_city";s:5:"label";a:1:{s:2:"ru";s:10:"Город";}s:4:"type";s:4:"text";s:6:"values";a:1:{s:2:"ru";s:0:"";}s:4:"init";s:0:"";s:12:"autocomplete";s:1:"1";s:13:"init_from_api";s:1:"1";s:8:"date_min";s:0:"";s:10:"date_start";s:0:"";s:8:"date_max";s:0:"";s:8:"date_end";s:0:"";s:13:"date_only_for";s:0:"";s:15:"validation_type";s:1:"2";s:14:"validation_min";s:1:"2";s:14:"validation_max";s:3:"128";s:17:"validation_regexp";s:0:"";s:16:"validation_error";a:1:{s:2:"ru";s:65:"Город должен быть от 2 до 128 символов";}s:7:"save_to";s:4:"city";s:4:"mask";s:0:"";s:11:"placeholder";a:1:{s:2:"ru";s:0:"";}}s:12:"main_comment";a:18:{s:2:"id";s:12:"main_comment";s:5:"label";a:1:{s:2:"ru";s:22:"Комментарий";}s:4:"type";s:8:"textarea";s:6:"values";a:1:{s:2:"ru";s:0:"";}s:4:"init";s:0:"";s:8:"date_min";s:0:"";s:10:"date_start";s:0:"";s:8:"date_max";s:0:"";s:8:"date_end";s:0:"";s:13:"date_only_for";s:0:"";s:15:"validation_type";s:1:"0";s:14:"validation_min";s:0:"";s:14:"validation_max";s:0:"";s:17:"validation_regexp";s:0:"";s:16:"validation_error";a:1:{s:2:"ru";s:0:"";}s:7:"save_to";s:7:"comment";s:4:"mask";s:0:"";s:11:"placeholder";a:1:{s:2:"ru";s:0:"";}}}', 1),
(4487, 0, 'simple', 'simple_registration_captcha', '0', 0),
(4486, 0, 'simple', 'simple_registration_agreement_checkbox_init', '0', 0),
(4485, 0, 'simple', 'simple_registration_agreement_checkbox', '1', 0),
(4484, 0, 'simple', 'simple_registration_agreement_id', '0', 0),
(4483, 0, 'simple', 'simple_registration_password_length_max', '20', 0),
(4482, 0, 'simple', 'simple_registration_password_length_min', '4', 0),
(4481, 0, 'simple', 'simple_registration_password_confirm', '0', 0),
(4480, 0, 'simple', 'simple_registration_generate_password', '0', 0),
(4479, 0, 'simple', 'simple_registration_view_email_confirm', '0', 0),
(4478, 0, 'simple', 'placeholder_ru', '', 0),
(4476, 0, 'simple', 'save_to', '', 0),
(4477, 0, 'simple', 'mask', '', 0),
(4475, 0, 'simple', 'validation_error_ru', '', 0),
(4473, 0, 'simple', 'validation_max', '', 0),
(4474, 0, 'simple', 'validation_regexp', '', 0),
(4472, 0, 'simple', 'validation_min', '', 0),
(4470, 0, 'simple', 'values_ru', '', 0),
(4471, 0, 'simple', 'validation_type', '0', 0),
(4467, 0, 'simple', 'date_max', '', 0),
(4468, 0, 'simple', 'date_end', '', 0),
(4469, 0, 'simple', 'date_only_for', '', 0),
(4459, 0, 'simple', 'id', '', 0),
(4460, 0, 'simple', 'label_ru', '', 0),
(4461, 0, 'simple', 'object_type', 'order', 0),
(4462, 0, 'simple', 'object_field', '', 0),
(4463, 0, 'simple', 'type', 'text', 0),
(4464, 0, 'simple', 'place', 'customer', 0),
(4465, 0, 'simple', 'date_min', '', 0),
(4466, 0, 'simple', 'date_start', '', 0),
(4453, 0, 'simple', 'shipping_code_for_shipping_1', '', 0),
(4452, 0, 'simple', 'shipping_code_for_customer_1', '', 0),
(4444, 0, 'simple', 'simple_address_hide_if_logged', '1', 0),
(4445, 0, 'simple', 'simple_show_shipping_address', '0', 0),
(4446, 0, 'simple', 'simple_show_shipping_address_same_init', '0', 0),
(4447, 0, 'simple', 'simple_show_shipping_address_same_show', '0', 0),
(4448, 0, 'simple', 'simple_shipping_view_address_select', '0', 0),
(4449, 0, 'simple', 'simple_shipping_address_use_geo_selector', '0', 0),
(4450, 0, 'simple', 'simple_shipping_address_geo_selector_type', '1', 0),
(4451, 0, 'simple', 'simple_set_checkout_address', 'a:3:{s:5:"group";a:1:{i:1;s:96:"main_firstname,main_lastname,main_country_id,main_zone_id,main_city,main_postcode,main_address_1";}s:8:"shipping";a:1:{i:1;a:1:{s:4:"flat";s:0:"";}}s:7:"payment";a:1:{i:1;a:2:{s:3:"cod";s:0:"";s:13:"free_checkout";s:0:"";}}}', 1),
(4440, 0, 'simple', 'simple_customer_use_geo_selector', '0', 0),
(4441, 0, 'simple', 'simple_customer_geo_selector_type', '1', 0),
(4442, 0, 'simple', 'simple_customer_view_customer_type', '0', 0),
(4443, 0, 'simple', 'simple_set_checkout_customer', 'a:3:{s:5:"group";a:1:{i:1;s:66:"header_main,main_email,main_firstname,main_lastname,main_telephone";}s:8:"shipping";a:1:{i:1;a:1:{s:4:"flat";s:0:"";}}s:7:"payment";a:1:{i:1;a:2:{s:3:"cod";s:0:"";s:13:"free_checkout";s:0:"";}}}', 1),
(4439, 0, 'simple', 'simple_customer_view_address_select', '0', 0),
(4438, 0, 'simple', 'simple_customer_view_login', '0', 0),
(4437, 0, 'simple', 'simple_customer_view_customer_subscribe_init', '1', 0),
(4436, 0, 'simple', 'simple_customer_action_subscribe', '1', 0),
(4435, 0, 'simple', 'simple_customer_view_password_length_max', '20', 0),
(4434, 0, 'simple', 'simple_customer_view_password_length_min', '4', 0),
(4433, 0, 'simple', 'simple_customer_view_password_confirm', '0', 0),
(4431, 0, 'simple', 'simple_customer_view_customer_register_init', '0', 0),
(4432, 0, 'simple', 'simple_customer_generate_password', '0', 0),
(4430, 0, 'simple', 'simple_customer_view_email_confirm', '0', 0),
(4428, 0, 'simple', 'simple_customer_action_register', '0', 0),
(4429, 0, 'simple', 'simple_customer_view_email', '2', 0),
(4427, 0, 'simple', 'simple_show_will_be_registered', '0', 0),
(4425, 0, 'simple', 'simple_payment_view_address_full', 'a:2:{s:3:"cod";s:1:"0";s:13:"free_checkout";s:1:"0";}', 1),
(4426, 0, 'simple', 'simple_customer_hide_if_logged', '0', 0),
(4423, 0, 'simple', 'simple_payment_view_address_empty', '0', 0),
(4424, 0, 'simple', 'simple_payment_view_autoselect_first', '0', 0),
(4422, 0, 'simple', 'simple_payment_methods_hide', '1', 0),
(4421, 0, 'simple', 'simple_shipping_view_address_full', 'a:1:{s:4:"flat";s:1:"0";}', 1),
(4420, 0, 'simple', 'simple_shipping_view_autoselect_first', '0', 0),
(4417, 0, 'simple', 'simple_shipping_methods_hide', '1', 0),
(4418, 0, 'simple', 'simple_shipping_view_title', '0', 0),
(4419, 0, 'simple', 'simple_shipping_view_address_empty', '0', 0),
(4416, 0, 'simple', 'simple_common_view_help_text', '0', 0),
(4415, 0, 'simple', 'simple_common_view_help_id', '0', 0),
(4414, 0, 'simple', 'simple_common_view_agreement_checkbox_init', '0', 0),
(4413, 0, 'simple', 'simple_common_view_agreement_checkbox', '0', 0),
(4412, 0, 'simple', 'simple_common_view_agreement_text', '0', 0),
(4411, 0, 'simple', 'simple_common_view_agreement_id', '0', 0),
(4410, 0, 'simple', 'simple_max_weight', '', 0),
(4409, 0, 'simple', 'simple_min_weight', '', 0),
(4408, 0, 'simple', 'simple_max_quantity', '', 0),
(4407, 0, 'simple', 'simple_min_quantity', '', 0),
(4406, 0, 'simple', 'simple_max_amount', '', 0),
(4404, 0, 'simple', 'simple_show_weight', '0', 0),
(4405, 0, 'simple', 'simple_min_amount', '', 0),
(4403, 0, 'simple', 'simple_use_total', '0', 0),
(4402, 0, 'simple', 'simple_childs_payment_first', '0', 0),
(4401, 0, 'simple', 'simple_minify', '0', 0),
(4400, 0, 'simple', 'simple_comment_target', '', 0),
(4399, 0, 'simple', 'simple_customer_group_id_after_reg', '1', 0),
(4398, 0, 'simple', 'simple_type_of_selection_of_group', 'radio', 0),
(4397, 0, 'simple', 'simple_geoip_mode', '1', 0),
(4396, 0, 'simple', 'simple_checkout_asap_for_logged', '1', 0),
(4395, 0, 'simple', 'simple_checkout_asap_for_not_logged', '1', 0),
(4388, 0, 'simple', 'simple_steps_summary', '0', 0),
(4389, 0, 'simple', 'simple_debug', '0', 0),
(4390, 0, 'simple', 'simple_disable_guest_checkout', '0', 0),
(4391, 0, 'simple', 'simple_empty_email', '', 0),
(4392, 0, 'simple', 'simple_set_for_reload', 'main_zone_id,main_city,main_postcode,main_address_1', 0),
(4386, 0, 'simple', 'simple_common_template', '{help}{customer}{shipping}{payment}{cart}{agreement}{payment_form}', 0),
(4394, 0, 'simple', 'simple_show_back', '0', 0),
(4393, 0, 'simple', 'simple_use_cookies', '0', 0),
(4387, 0, 'simple', 'simple_steps', '0', 0),
(4504, 0, 'simple', 'simple_customer_two_column', '1', 0),
(4611, 0, 'deadcow_seo', 'deadcow_seo_yahoo_checkbox', '0', 0),
(4612, 0, 'deadcow_seo', 'deadcow_seo_source_language_code', 'ru', 0),
(4610, 0, 'deadcow_seo', 'deadcow_seo_yahoo_id', '', 0),
(4604, 0, 'deadcow_seo', 'deadcow_seo_products_template', '[product_name]', 0),
(4605, 0, 'deadcow_seo', 'deadcow_seo_products_suffix', '', 0),
(4606, 0, 'deadcow_seo', 'deadcow_seo_manufacturers_template', '[manufacturer_name]', 0),
(4609, 0, 'deadcow_seo', 'deadcow_seo_tags_template', '[product_name], [model_name], [manufacturer_name], [categories_names]', 0),
(4608, 0, 'deadcow_seo', 'deadcow_seo_meta_template', '[product_name], [model_name], [manufacturer_name], [categories_names]', 0),
(4607, 0, 'deadcow_seo', 'deadcow_seo_manufacturers_suffix', '', 0),
(4602, 0, 'deadcow_seo', 'deadcow_seo_categories_template', '[category_name]', 0),
(4603, 0, 'deadcow_seo', 'deadcow_seo_categories_suffix', '', 0),
(4601, 0, 'deadcow_seo', 'deadcow_seo_transliteration', '1', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `simple_custom_data`
--

CREATE TABLE IF NOT EXISTS `simple_custom_data` (
  `object_type` tinyint(4) NOT NULL,
  `object_id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `data` text NOT NULL,
  PRIMARY KEY (`object_type`,`object_id`,`customer_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `simple_custom_data`
--

INSERT INTO `simple_custom_data` (`object_type`, `object_id`, `customer_id`, `data`) VALUES
(1, 10, 0, 'a:0:{}'),
(1, 11, 0, 'a:0:{}'),
(1, 12, 0, 'a:0:{}'),
(1, 13, 0, 'a:0:{}'),
(1, 14, 0, 'a:0:{}'),
(1, 15, 0, 'a:0:{}');

-- --------------------------------------------------------

--
-- Структура таблицы `stock_status`
--

CREATE TABLE IF NOT EXISTS `stock_status` (
  `stock_status_id` int(11) NOT NULL AUTO_INCREMENT,
  `language_id` int(11) NOT NULL,
  `name` varchar(32) NOT NULL,
  PRIMARY KEY (`stock_status_id`,`language_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=9 ;

--
-- Дамп данных таблицы `stock_status`
--

INSERT INTO `stock_status` (`stock_status_id`, `language_id`, `name`) VALUES
(7, 1, 'В наличии'),
(8, 1, 'Предзаказ'),
(5, 1, 'Нет в наличии'),
(6, 1, 'Ожидание 2-3 дня');

-- --------------------------------------------------------

--
-- Структура таблицы `store`
--

CREATE TABLE IF NOT EXISTS `store` (
  `store_id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(64) NOT NULL,
  `url` varchar(255) NOT NULL,
  `ssl` varchar(255) NOT NULL,
  PRIMARY KEY (`store_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `tax_class`
--

CREATE TABLE IF NOT EXISTS `tax_class` (
  `tax_class_id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(32) NOT NULL DEFAULT '',
  `description` varchar(255) NOT NULL DEFAULT '',
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `date_modified` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`tax_class_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- Дамп данных таблицы `tax_class`
--

INSERT INTO `tax_class` (`tax_class_id`, `title`, `description`, `date_added`, `date_modified`) VALUES
(9, 'Налоги', 'Облагаемые налогом', '2009-01-06 23:21:53', '2011-03-09 21:17:10');

-- --------------------------------------------------------

--
-- Структура таблицы `tax_rate`
--

CREATE TABLE IF NOT EXISTS `tax_rate` (
  `tax_rate_id` int(11) NOT NULL AUTO_INCREMENT,
  `geo_zone_id` int(11) NOT NULL DEFAULT '0',
  `name` varchar(32) NOT NULL,
  `rate` decimal(15,4) NOT NULL DEFAULT '0.0000',
  `type` char(1) NOT NULL,
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `date_modified` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`tax_rate_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=88 ;

--
-- Дамп данных таблицы `tax_rate`
--

INSERT INTO `tax_rate` (`tax_rate_id`, `geo_zone_id`, `name`, `rate`, `type`, `date_added`, `date_modified`) VALUES
(86, 3, 'НДС 18%', '18.0000', 'P', '2011-03-09 21:17:10', '2011-09-22 22:24:29'),
(87, 3, 'Eco Tax (-2.00)', '2.0000', 'F', '2011-09-21 21:49:23', '2011-09-23 00:40:19');

-- --------------------------------------------------------

--
-- Структура таблицы `tax_rate_to_customer_group`
--

CREATE TABLE IF NOT EXISTS `tax_rate_to_customer_group` (
  `tax_rate_id` int(11) NOT NULL,
  `customer_group_id` int(11) NOT NULL,
  PRIMARY KEY (`tax_rate_id`,`customer_group_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `tax_rate_to_customer_group`
--

INSERT INTO `tax_rate_to_customer_group` (`tax_rate_id`, `customer_group_id`) VALUES
(86, 1),
(87, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `tax_rule`
--

CREATE TABLE IF NOT EXISTS `tax_rule` (
  `tax_rule_id` int(11) NOT NULL AUTO_INCREMENT,
  `tax_class_id` int(11) NOT NULL,
  `tax_rate_id` int(11) NOT NULL,
  `based` varchar(10) NOT NULL,
  `priority` int(5) NOT NULL DEFAULT '1',
  PRIMARY KEY (`tax_rule_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=129 ;

--
-- Дамп данных таблицы `tax_rule`
--

INSERT INTO `tax_rule` (`tax_rule_id`, `tax_class_id`, `tax_rate_id`, `based`, `priority`) VALUES
(121, 10, 86, 'payment', 1),
(120, 10, 87, 'store', 0),
(128, 9, 86, 'shipping', 1),
(127, 9, 87, 'shipping', 2);

-- --------------------------------------------------------

--
-- Структура таблицы `url_alias`
--

CREATE TABLE IF NOT EXISTS `url_alias` (
  `url_alias_id` int(11) NOT NULL AUTO_INCREMENT,
  `query` varchar(255) NOT NULL,
  `keyword` varchar(255) NOT NULL,
  PRIMARY KEY (`url_alias_id`),
  UNIQUE KEY `query` (`query`(32))
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=1325 ;

--
-- Дамп данных таблицы `url_alias`
--

INSERT INTO `url_alias` (`url_alias_id`, `query`, `keyword`) VALUES
(886, 'product_id=80', 'venok-1'),
(1120, 'article_id=80', 'nekrolog'),
(730, 'manufacturer_id=8', 'apple'),
(772, 'information_id=4', 'about_us'),
(1014, 'article_id=77', 'pohorony-voennyh'),
(1044, 'article_id=78', 'panihida'),
(775, 'common/home', ''),
(776, 'account/wishlist', 'wishlist'),
(777, 'account/account', 'my-account'),
(778, 'checkout/simplecheckout', 'shopping-cart'),
(779, 'checkout/checkout', 'checkout'),
(780, 'account/login', 'login'),
(781, 'account/logout', 'logout'),
(782, 'account/order', 'order-history'),
(783, 'account/newsletter', 'newsletter'),
(784, 'product/special', 'specials'),
(785, 'affiliate/account', 'affiliates'),
(786, 'checkout/voucher', 'gift-vouchers'),
(787, 'product/manufacturer', 'brands'),
(788, 'information/contact', 'contact-us'),
(789, 'account/return/insert', 'request-return'),
(790, 'information/sitemap', 'sitemap'),
(791, 'account/forgotten', 'forgot-password'),
(792, 'account/download', 'downloads'),
(793, 'account/return', 'returns'),
(794, 'account/transaction', 'transactions'),
(795, 'account/register', 'create-account'),
(796, 'product/compare', 'compare-products'),
(797, 'product/search', 'search'),
(798, 'account/edit', 'edit-account'),
(799, 'account/password', 'change-password'),
(800, 'account/address', 'address-book'),
(801, 'account/reward', 'reward-points'),
(802, 'affiliate/edit', 'edit-affiliate-account'),
(803, 'affiliate/password', 'change-affiliate-password'),
(804, 'affiliate/payment', 'affiliate-payment-options'),
(805, 'affiliate/tracking', 'affiliate-tracking-code'),
(806, 'affiliate/transaction', 'affiliate-transactions'),
(807, 'affiliate/logout', 'affiliate-logout'),
(808, 'affiliate/forgotten', 'affiliate-forgot-password'),
(809, 'affiliate/register', 'create-affiliate-account'),
(810, 'affiliate/login', 'affiliate-login'),
(811, 'product/productall', 'catalogall'),
(1017, 'article_id=64', 'ritualnye-uslugi'),
(1025, 'article_id=65', 'o-company'),
(1123, 'article_id=67', 'yslugi'),
(1028, 'article_id=68', 'sertif'),
(860, 'article_id=67_64', 'ritualnye-uslugi'),
(1122, 'article_id=69', 'faq'),
(1119, 'article_id=73', 'chto-delat'),
(1320, 'category_id=61', 'venki'),
(1321, 'category_id=62', 'groby'),
(1108, 'article_id=79', 'kremacija'),
(1110, 'article_id=81', 'zakazat-pamjatnik'),
(1323, 'category_id=66', 'ogrady'),
(1115, 'category_id=65', 'pamjatniki'),
(1112, 'article_id=82', 'ustanovka-prodazha-stoimost-pamjatnikov'),
(1019, 'article_id=83', 'pohorony-pogrebenie'),
(1030, 'article_id=84', 'otzyvy'),
(1107, 'article_id=75', 'blagoustrojstvo-zahoronenij'),
(1047, 'article_id=70', 'pohorony'),
(1079, 'article_id=85', 'pogrebenie-umershih'),
(1116, 'article_id=86', 'ustanovka-nadgrobija'),
(1103, 'article_id=87', 'izgotovlenie-i-ustanovka-ograd'),
(1099, 'article_id=88', 'mogilniy-krest'),
(1109, 'article_id=89', 'nadpisi-na-nadgrobijah'),
(1081, 'article_id=90', 'izgotovlenie-nadgrobij-iz-granita'),
(1106, 'article_id=91', 'memorialnye-doski-specifika-izgotovlenija'),
(1091, 'article_id=92', 'ogrady-na-kladbishhe'),
(1094, 'article_id=93', 'ogrady-kovanye-dlja-mogil'),
(1097, 'article_id=94', 'metallicheskie-ogrady-na-kladbishhe'),
(1322, 'category_id=64', 'kresty-ritualnye'),
(1324, 'category_id=63', 'pokrova'),
(1284, 'product_id=112', 'obrazec-no-33'),
(1283, 'product_id=111', 'obrazec-no-32'),
(1282, 'product_id=110', 'obrazec-no-31'),
(1281, 'product_id=109', 'obrazec-no-30'),
(1280, 'product_id=82', 'obrazec-no-3'),
(1279, 'product_id=108', 'obrazec-no-29'),
(1278, 'product_id=107', 'obrazec-no-28'),
(1277, 'product_id=106', 'obrazec-no-27'),
(1276, 'product_id=105', 'obrazec-no-26'),
(1275, 'product_id=104', 'obrazec-no-25'),
(1274, 'product_id=103', 'obrazec-no-24'),
(1273, 'product_id=102', 'obrazec-no-23'),
(1272, 'product_id=101', 'obrazec-no-22'),
(1271, 'product_id=100', 'obrazec-no-21'),
(1270, 'product_id=99', 'obrazec-no-20'),
(1269, 'product_id=81', 'obrazec-no-2'),
(1268, 'product_id=98', 'obrazec-no-19'),
(1267, 'product_id=97', 'obrazec-no-18'),
(1266, 'product_id=96', 'obrazec-no-17'),
(1265, 'product_id=95', 'obrazec-no-16'),
(1264, 'product_id=94', 'obrazec-no-15'),
(1263, 'product_id=93', 'obrazec-no-14'),
(1262, 'product_id=92', 'obrazec-no-13'),
(1261, 'product_id=91', 'obrazec-no-12'),
(1260, 'product_id=90', 'obrazec-no-11'),
(1259, 'product_id=89', 'obrazec-no-10'),
(1258, 'product_id=168', 'model-no-4'),
(1257, 'product_id=169', 'model-no-3'),
(1256, 'product_id=167', 'model-no-2'),
(1255, 'product_id=166', 'model-no-1'),
(1254, 'product_id=153', 'krest-s-domovinoy-no-1'),
(1253, 'product_id=155', 'krest-reznoy-no-3-s-nadpisyu'),
(1252, 'product_id=154', 'krest-reznoy-no-2-s-nadpisyu'),
(1251, 'product_id=156', 'krest-gladkiy-no-4'),
(1250, 'product_id=164', 'kompoziciya-iz-zhivyh-cvetov'),
(1249, 'product_id=140', 'grob-obityy-tkanyu-obrazec-no-9'),
(1248, 'product_id=139', 'grob-obityy-tkanyu-obrazec-no-8'),
(1247, 'product_id=138', 'grob-obityy-tkanyu-obrazec-no-7'),
(1246, 'product_id=137', 'grob-obityy-tkanyu-obrazec-no-6'),
(1245, 'product_id=136', 'grob-obityy-tkanyu-obrazec-no-5'),
(1244, 'product_id=135', 'grob-obityy-tkanyu-obrazec-no-4'),
(1243, 'product_id=134', 'grob-obityy-tkanyu-obrazec-no-3'),
(1242, 'product_id=152', 'grob-obityy-tkanyu-obrazec-no-21'),
(1241, 'product_id=151', 'grob-obityy-tkanyu-obrazec-no-20'),
(1240, 'product_id=133', 'grob-obityy-tkanyu-obrazec-no-2'),
(1239, 'product_id=150', 'grob-obityy-tkanyu-obrazec-no-19'),
(1238, 'product_id=149', 'grob-obityy-tkanyu-obrazec-no-18'),
(1237, 'product_id=148', 'grob-obityy-tkanyu-obrazec-no-17'),
(1236, 'product_id=147', 'grob-obityy-tkanyu-obrazec-no-16'),
(1235, 'product_id=146', 'grob-obityy-tkanyu-obrazec-no-15'),
(1234, 'product_id=145', 'grob-obityy-tkanyu-obrazec-no-14'),
(1233, 'product_id=144', 'grob-obityy-tkanyu-obrazec-no-13'),
(1232, 'product_id=143', 'grob-obityy-tkanyu-obrazec-no-12'),
(1231, 'product_id=142', 'grob-obityy-tkanyu-obrazec-no-11'),
(1230, 'product_id=141', 'grob-obityy-tkanyu-obrazec-no-10'),
(1229, 'product_id=132', 'grob-obityy-tkanyu-obrazec-no-1'),
(1228, 'product_id=131', 'grob-evro-obrazec-no-9'),
(1227, 'product_id=130', 'grob-evro-obrazec-no-8'),
(1226, 'product_id=129', 'grob-evro-obrazec-no-7'),
(1225, 'product_id=128', 'grob-evro-obrazec-no-6'),
(1224, 'product_id=127', 'grob-evro-obrazec-no-5'),
(1223, 'product_id=126', 'grob-evro-obrazec-no-4'),
(1222, 'product_id=125', 'grob-evro-obrazec-no-3'),
(1221, 'product_id=124', 'grob-evro-obrazec-no-2'),
(1220, 'product_id=123', 'grob-evro-obrazec-no-1'),
(1219, 'product_id=165', 'buket-iz-zhivyh-cvetov'),
(1285, 'product_id=113', 'obrazec-no-34'),
(1286, 'product_id=114', 'obrazec-no-35'),
(1287, 'product_id=115', 'obrazec-no-36'),
(1288, 'product_id=116', 'obrazec-no-37'),
(1289, 'product_id=117', 'obrazec-no-38'),
(1290, 'product_id=118', 'obrazec-no-39'),
(1291, 'product_id=83', 'obrazec-no-4'),
(1292, 'product_id=119', 'obrazec-no-40'),
(1293, 'product_id=120', 'obrazec-no-43'),
(1294, 'product_id=121', 'obrazec-no-44'),
(1295, 'product_id=122', 'obrazec-no-45'),
(1296, 'product_id=84', 'obrazec-no-5'),
(1297, 'product_id=85', 'obrazec-no-6'),
(1298, 'product_id=86', 'obrazec-no-7'),
(1299, 'product_id=87', 'obrazec-no-8'),
(1300, 'product_id=88', 'obrazec-no-9'),
(1301, 'product_id=157', 'pokrov-obrazec-no-1'),
(1302, 'product_id=158', 'pokrov-obrazec-no-2'),
(1303, 'product_id=159', 'pokrov-obrazec-no-3'),
(1304, 'product_id=160', 'pokrov-obrazec-no-4'),
(1305, 'product_id=161', 'pokrov-obrazec-no-5'),
(1306, 'product_id=170', 'pryamoy-vertikalnyy-pamyatnik'),
(1307, 'manufacturer_id=9', 'canon'),
(1308, 'manufacturer_id=7', 'hewlett-packard'),
(1309, 'manufacturer_id=5', 'htc'),
(1310, 'manufacturer_id=6', 'palm'),
(1311, 'manufacturer_id=10', 'sony'),
(1312, 'category_id=67', 'pryamougolnye'),
(1313, 'category_id=69', 'standart'),
(1314, 'category_id=68', 'ekonom'),
(1315, 'category_id=70', 'premium'),
(1316, 'category_id=71', 'vip'),
(1317, 'category_id=72', 'avtorskie'),
(1318, 'category_id=73', 'chto-takoe-pamyatnik'),
(1319, 'category_id=74', 'kak-uhazhivat-za-pamyatnikami');

-- --------------------------------------------------------

--
-- Структура таблицы `user`
--

CREATE TABLE IF NOT EXISTS `user` (
  `user_id` int(11) NOT NULL AUTO_INCREMENT,
  `user_group_id` int(11) NOT NULL,
  `username` varchar(20) NOT NULL DEFAULT '',
  `password` varchar(40) NOT NULL DEFAULT '',
  `salt` varchar(9) NOT NULL DEFAULT '',
  `firstname` varchar(32) NOT NULL DEFAULT '',
  `lastname` varchar(32) NOT NULL DEFAULT '',
  `email` varchar(96) NOT NULL DEFAULT '',
  `code` varchar(32) NOT NULL,
  `ip` varchar(40) NOT NULL DEFAULT '',
  `status` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`user_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Дамп данных таблицы `user`
--

INSERT INTO `user` (`user_id`, `user_group_id`, `username`, `password`, `salt`, `firstname`, `lastname`, `email`, `code`, `ip`, `status`, `date_added`) VALUES
(1, 1, 'admin', '66913f13587294df26d7674b1aea5c9073fa4be1', '421575444', 'Дмитрий Александрович', 'Будилов', 'e_a_pavlov@mail.ru', '', '127.0.0.1', 1, '2013-08-02 04:11:50');

-- --------------------------------------------------------

--
-- Структура таблицы `user_group`
--

CREATE TABLE IF NOT EXISTS `user_group` (
  `user_group_id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(64) NOT NULL,
  `permission` text NOT NULL,
  PRIMARY KEY (`user_group_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=11 ;

--
-- Дамп данных таблицы `user_group`
--

INSERT INTO `user_group` (`user_group_id`, `name`, `permission`) VALUES
(1, 'Главный администратор', 'a:2:{s:6:"access";a:136:{i:0;s:15:"catalog/article";i:1;s:17:"catalog/attribute";i:2;s:23:"catalog/attribute_group";i:3;s:12:"catalog/blog";i:4;s:20:"catalog/cachemanager";i:5;s:16:"catalog/category";i:6;s:15:"catalog/comment";i:7;s:19:"catalog/commentpage";i:8;s:16:"catalog/download";i:9;s:19:"catalog/information";i:10;s:20:"catalog/manufacturer";i:11;s:14:"catalog/option";i:12;s:12:"catalog/page";i:13;s:15:"catalog/product";i:14;s:21:"catalog/product_extra";i:15;s:14:"catalog/record";i:16;s:14:"catalog/review";i:17;s:18:"common/filemanager";i:18;s:13:"design/banner";i:19;s:13:"design/layout";i:20;s:14:"extension/feed";i:21;s:16:"extension/module";i:22;s:17:"extension/payment";i:23;s:18:"extension/shipping";i:24;s:15:"extension/total";i:25;s:16:"feed/google_base";i:26;s:19:"feed/google_sitemap";i:27;s:20:"localisation/country";i:28;s:21:"localisation/currency";i:29;s:21:"localisation/geo_zone";i:30;s:21:"localisation/language";i:31;s:25:"localisation/length_class";i:32;s:25:"localisation/order_status";i:33;s:26:"localisation/return_action";i:34;s:26:"localisation/return_reason";i:35;s:26:"localisation/return_status";i:36;s:25:"localisation/stock_status";i:37;s:22:"localisation/tax_class";i:38;s:21:"localisation/tax_rate";i:39;s:25:"localisation/weight_class";i:40;s:17:"localisation/zone";i:41;s:14:"module/account";i:42;s:16:"module/affiliate";i:43;s:14:"module/article";i:44;s:13:"module/banner";i:45;s:17:"module/bestseller";i:46;s:16:"module/blockhtml";i:47;s:11:"module/blog";i:48;s:15:"module/carousel";i:49;s:15:"module/category";i:50;s:15:"module/featured";i:51;s:18:"module/google_talk";i:52;s:18:"module/information";i:53;s:19:"module/jvquickorder";i:54;s:13:"module/latest";i:55;s:13:"module/seopro";i:56;s:16:"module/slideshow";i:57;s:14:"module/special";i:58;s:12:"module/store";i:59;s:14:"module/welcome";i:60;s:24:"payment/authorizenet_aim";i:61;s:21:"payment/bank_transfer";i:62;s:14:"payment/cheque";i:63;s:11:"payment/cod";i:64;s:21:"payment/free_checkout";i:65;s:14:"payment/liqpay";i:66;s:20:"payment/moneybookers";i:67;s:14:"payment/nochex";i:68;s:15:"payment/paymate";i:69;s:16:"payment/paypoint";i:70;s:13:"payment/payza";i:71;s:26:"payment/perpetual_payments";i:72;s:14:"payment/pp_pro";i:73;s:17:"payment/pp_pro_uk";i:74;s:19:"payment/pp_standard";i:75;s:15:"payment/sagepay";i:76;s:22:"payment/sagepay_direct";i:77;s:18:"payment/sagepay_us";i:78;s:19:"payment/twocheckout";i:79;s:28:"payment/web_payment_software";i:80;s:16:"payment/worldpay";i:81;s:27:"report/affiliate_commission";i:82;s:22:"report/customer_credit";i:83;s:22:"report/customer_online";i:84;s:21:"report/customer_order";i:85;s:22:"report/customer_reward";i:86;s:24:"report/product_purchased";i:87;s:21:"report/product_viewed";i:88;s:18:"report/sale_coupon";i:89;s:17:"report/sale_order";i:90;s:18:"report/sale_return";i:91;s:20:"report/sale_shipping";i:92;s:15:"report/sale_tax";i:93;s:14:"sale/affiliate";i:94;s:12:"sale/contact";i:95;s:11:"sale/coupon";i:96;s:13:"sale/customer";i:97;s:23:"sale/customer_blacklist";i:98;s:19:"sale/customer_group";i:99;s:10:"sale/order";i:100;s:11:"sale/return";i:101;s:12:"sale/voucher";i:102;s:18:"sale/voucher_theme";i:103;s:15:"setting/setting";i:104;s:13:"setting/store";i:105;s:16:"shipping/auspost";i:106;s:17:"shipping/citylink";i:107;s:14:"shipping/fedex";i:108;s:13:"shipping/flat";i:109;s:13:"shipping/free";i:110;s:13:"shipping/item";i:111;s:23:"shipping/parcelforce_48";i:112;s:15:"shipping/pickup";i:113;s:19:"shipping/royal_mail";i:114;s:12:"shipping/ups";i:115;s:13:"shipping/usps";i:116;s:15:"shipping/weight";i:117;s:11:"tool/backup";i:118;s:14:"tool/error_log";i:119;s:12:"total/coupon";i:120;s:12:"total/credit";i:121;s:14:"total/handling";i:122;s:16:"total/klarna_fee";i:123;s:19:"total/low_order_fee";i:124;s:12:"total/reward";i:125;s:14:"total/shipping";i:126;s:15:"total/sub_total";i:127;s:9:"total/tax";i:128;s:11:"total/total";i:129;s:13:"total/voucher";i:130;s:9:"user/user";i:131;s:20:"user/user_permission";i:132;s:15:"module/category";i:133;s:14:"module/welcome";i:134;s:13:"module/simple";i:135;s:18:"module/deadcow_seo";}s:6:"modify";a:136:{i:0;s:15:"catalog/article";i:1;s:17:"catalog/attribute";i:2;s:23:"catalog/attribute_group";i:3;s:12:"catalog/blog";i:4;s:20:"catalog/cachemanager";i:5;s:16:"catalog/category";i:6;s:15:"catalog/comment";i:7;s:19:"catalog/commentpage";i:8;s:16:"catalog/download";i:9;s:19:"catalog/information";i:10;s:20:"catalog/manufacturer";i:11;s:14:"catalog/option";i:12;s:12:"catalog/page";i:13;s:15:"catalog/product";i:14;s:21:"catalog/product_extra";i:15;s:14:"catalog/record";i:16;s:14:"catalog/review";i:17;s:18:"common/filemanager";i:18;s:13:"design/banner";i:19;s:13:"design/layout";i:20;s:14:"extension/feed";i:21;s:16:"extension/module";i:22;s:17:"extension/payment";i:23;s:18:"extension/shipping";i:24;s:15:"extension/total";i:25;s:16:"feed/google_base";i:26;s:19:"feed/google_sitemap";i:27;s:20:"localisation/country";i:28;s:21:"localisation/currency";i:29;s:21:"localisation/geo_zone";i:30;s:21:"localisation/language";i:31;s:25:"localisation/length_class";i:32;s:25:"localisation/order_status";i:33;s:26:"localisation/return_action";i:34;s:26:"localisation/return_reason";i:35;s:26:"localisation/return_status";i:36;s:25:"localisation/stock_status";i:37;s:22:"localisation/tax_class";i:38;s:21:"localisation/tax_rate";i:39;s:25:"localisation/weight_class";i:40;s:17:"localisation/zone";i:41;s:14:"module/account";i:42;s:16:"module/affiliate";i:43;s:14:"module/article";i:44;s:13:"module/banner";i:45;s:17:"module/bestseller";i:46;s:16:"module/blockhtml";i:47;s:11:"module/blog";i:48;s:15:"module/carousel";i:49;s:15:"module/category";i:50;s:15:"module/featured";i:51;s:18:"module/google_talk";i:52;s:18:"module/information";i:53;s:19:"module/jvquickorder";i:54;s:13:"module/latest";i:55;s:13:"module/seopro";i:56;s:16:"module/slideshow";i:57;s:14:"module/special";i:58;s:12:"module/store";i:59;s:14:"module/welcome";i:60;s:24:"payment/authorizenet_aim";i:61;s:21:"payment/bank_transfer";i:62;s:14:"payment/cheque";i:63;s:11:"payment/cod";i:64;s:21:"payment/free_checkout";i:65;s:14:"payment/liqpay";i:66;s:20:"payment/moneybookers";i:67;s:14:"payment/nochex";i:68;s:15:"payment/paymate";i:69;s:16:"payment/paypoint";i:70;s:13:"payment/payza";i:71;s:26:"payment/perpetual_payments";i:72;s:14:"payment/pp_pro";i:73;s:17:"payment/pp_pro_uk";i:74;s:19:"payment/pp_standard";i:75;s:15:"payment/sagepay";i:76;s:22:"payment/sagepay_direct";i:77;s:18:"payment/sagepay_us";i:78;s:19:"payment/twocheckout";i:79;s:28:"payment/web_payment_software";i:80;s:16:"payment/worldpay";i:81;s:27:"report/affiliate_commission";i:82;s:22:"report/customer_credit";i:83;s:22:"report/customer_online";i:84;s:21:"report/customer_order";i:85;s:22:"report/customer_reward";i:86;s:24:"report/product_purchased";i:87;s:21:"report/product_viewed";i:88;s:18:"report/sale_coupon";i:89;s:17:"report/sale_order";i:90;s:18:"report/sale_return";i:91;s:20:"report/sale_shipping";i:92;s:15:"report/sale_tax";i:93;s:14:"sale/affiliate";i:94;s:12:"sale/contact";i:95;s:11:"sale/coupon";i:96;s:13:"sale/customer";i:97;s:23:"sale/customer_blacklist";i:98;s:19:"sale/customer_group";i:99;s:10:"sale/order";i:100;s:11:"sale/return";i:101;s:12:"sale/voucher";i:102;s:18:"sale/voucher_theme";i:103;s:15:"setting/setting";i:104;s:13:"setting/store";i:105;s:16:"shipping/auspost";i:106;s:17:"shipping/citylink";i:107;s:14:"shipping/fedex";i:108;s:13:"shipping/flat";i:109;s:13:"shipping/free";i:110;s:13:"shipping/item";i:111;s:23:"shipping/parcelforce_48";i:112;s:15:"shipping/pickup";i:113;s:19:"shipping/royal_mail";i:114;s:12:"shipping/ups";i:115;s:13:"shipping/usps";i:116;s:15:"shipping/weight";i:117;s:11:"tool/backup";i:118;s:14:"tool/error_log";i:119;s:12:"total/coupon";i:120;s:12:"total/credit";i:121;s:14:"total/handling";i:122;s:16:"total/klarna_fee";i:123;s:19:"total/low_order_fee";i:124;s:12:"total/reward";i:125;s:14:"total/shipping";i:126;s:15:"total/sub_total";i:127;s:9:"total/tax";i:128;s:11:"total/total";i:129;s:13:"total/voucher";i:130;s:9:"user/user";i:131;s:20:"user/user_permission";i:132;s:15:"module/category";i:133;s:14:"module/welcome";i:134;s:13:"module/simple";i:135;s:18:"module/deadcow_seo";}}'),
(10, 'Демонстрация', '');

-- --------------------------------------------------------

--
-- Структура таблицы `voucher`
--

CREATE TABLE IF NOT EXISTS `voucher` (
  `voucher_id` int(11) NOT NULL AUTO_INCREMENT,
  `order_id` int(11) NOT NULL,
  `code` varchar(10) NOT NULL,
  `from_name` varchar(64) NOT NULL,
  `from_email` varchar(96) NOT NULL,
  `to_name` varchar(64) NOT NULL,
  `to_email` varchar(96) NOT NULL,
  `voucher_theme_id` int(11) NOT NULL,
  `message` text NOT NULL,
  `amount` decimal(15,4) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`voucher_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `voucher_history`
--

CREATE TABLE IF NOT EXISTS `voucher_history` (
  `voucher_history_id` int(11) NOT NULL AUTO_INCREMENT,
  `voucher_id` int(11) NOT NULL,
  `order_id` int(11) NOT NULL,
  `amount` decimal(15,4) NOT NULL,
  `date_added` datetime NOT NULL,
  PRIMARY KEY (`voucher_history_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Структура таблицы `voucher_theme`
--

CREATE TABLE IF NOT EXISTS `voucher_theme` (
  `voucher_theme_id` int(11) NOT NULL AUTO_INCREMENT,
  `image` varchar(255) NOT NULL,
  PRIMARY KEY (`voucher_theme_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=9 ;

--
-- Дамп данных таблицы `voucher_theme`
--

INSERT INTO `voucher_theme` (`voucher_theme_id`, `image`) VALUES
(8, 'data/demo/canon_eos_5d_2.jpg'),
(7, 'data/demo/gift-voucher-birthday.jpg'),
(6, 'data/demo/apple_logo.jpg');

-- --------------------------------------------------------

--
-- Структура таблицы `voucher_theme_description`
--

CREATE TABLE IF NOT EXISTS `voucher_theme_description` (
  `voucher_theme_id` int(11) NOT NULL,
  `language_id` int(11) NOT NULL,
  `name` varchar(32) NOT NULL,
  PRIMARY KEY (`voucher_theme_id`,`language_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `voucher_theme_description`
--

INSERT INTO `voucher_theme_description` (`voucher_theme_id`, `language_id`, `name`) VALUES
(6, 1, 'Рождество'),
(7, 1, 'День рождения'),
(8, 1, 'Основной');

-- --------------------------------------------------------

--
-- Структура таблицы `weight_class`
--

CREATE TABLE IF NOT EXISTS `weight_class` (
  `weight_class_id` int(11) NOT NULL AUTO_INCREMENT,
  `value` decimal(15,8) NOT NULL DEFAULT '0.00000000',
  PRIMARY KEY (`weight_class_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Дамп данных таблицы `weight_class`
--

INSERT INTO `weight_class` (`weight_class_id`, `value`) VALUES
(1, '1.00000000'),
(2, '1000.00000000');

-- --------------------------------------------------------

--
-- Структура таблицы `weight_class_description`
--

CREATE TABLE IF NOT EXISTS `weight_class_description` (
  `weight_class_id` int(11) NOT NULL AUTO_INCREMENT,
  `language_id` int(11) NOT NULL,
  `title` varchar(32) NOT NULL,
  `unit` varchar(4) NOT NULL DEFAULT '',
  PRIMARY KEY (`weight_class_id`,`language_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Дамп данных таблицы `weight_class_description`
--

INSERT INTO `weight_class_description` (`weight_class_id`, `language_id`, `title`, `unit`) VALUES
(1, 1, 'Килограммы', 'кг'),
(2, 1, 'Граммы', 'г');

-- --------------------------------------------------------

--
-- Структура таблицы `zone`
--

CREATE TABLE IF NOT EXISTS `zone` (
  `zone_id` int(11) NOT NULL AUTO_INCREMENT,
  `country_id` int(11) NOT NULL,
  `name` varchar(128) NOT NULL,
  `code` varchar(32) NOT NULL DEFAULT '',
  `status` tinyint(1) NOT NULL DEFAULT '1',
  PRIMARY KEY (`zone_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3971 ;

--
-- Дамп данных таблицы `zone`
--

INSERT INTO `zone` (`zone_id`, `country_id`, `name`, `code`, `status`) VALUES
(1, 1, 'Бадахшан', 'BDS', 1),
(2, 1, 'Бадгис', 'BDG', 1),
(3, 1, 'Баглан', 'BGL', 1),
(4, 1, 'Балх', 'BAL', 1),
(5, 1, 'Бамиан', 'BAM', 1),
(6, 1, 'Фарах', 'FRA', 1),
(7, 1, 'Фарьяб', 'FYB', 1),
(8, 1, 'Газни', 'GHA', 1),
(9, 1, 'Гор', 'GHO', 1),
(10, 1, 'Гильменд', 'HEL', 1),
(11, 1, 'Герат', 'HER', 1),
(12, 1, 'Джаузджан', 'JOW', 1),
(13, 1, 'Кабул', 'KAB', 1),
(14, 1, 'Кандагар', 'KAN', 1),
(15, 1, 'Каписа', 'KAP', 1),
(16, 1, 'Хост', 'KHO', 1),
(17, 1, 'Кунар', 'KNR', 1),
(18, 1, 'Кундуз', 'KDZ', 1),
(19, 1, 'Лагман', 'LAG', 1),
(20, 1, 'Логар', 'LOW', 1),
(21, 1, 'Нангархар', 'NAN', 1),
(22, 1, 'Нимроз', 'NIM', 1),
(23, 1, 'Нуристан', 'NUR', 1),
(24, 1, 'Урузган', 'ORU', 1),
(25, 1, 'Пактия', 'PIA', 1),
(26, 1, 'Пактика', 'PKA', 1),
(27, 1, 'Парван', 'PAR', 1),
(28, 1, 'Саманган', 'SAM', 1),
(29, 1, 'Сари-Пуль', 'SAR', 1),
(30, 1, 'Тахар', 'TAK', 1),
(31, 1, 'Вардак', 'WAR', 1),
(32, 1, 'Забуль', 'ZAB', 1),
(33, 2, 'Берат', 'BR', 1),
(34, 2, 'Булькиза', 'BU', 1),
(35, 2, 'Дельвина', 'DL', 1),
(36, 2, 'Девол', 'DV', 1),
(37, 2, 'Дибра', 'DI', 1),
(38, 2, 'Дуррес', 'DR', 1),
(39, 2, 'Эльбасан', 'EL', 1),
(40, 2, 'Колёня', 'ER', 1),
(41, 2, 'Фиери', 'FR', 1),
(42, 2, 'Гирокастра', 'GJ', 1),
(43, 2, 'Грамши', 'GR', 1),
(44, 2, 'Хас', 'HA', 1),
(45, 2, 'Кавая', 'KA', 1),
(46, 2, 'Курбин', 'KB', 1),
(47, 2, 'Кучова', 'KC', 1),
(48, 2, 'Корча', 'KO', 1),
(49, 2, 'Круя', 'KR', 1),
(50, 2, 'Кукес', 'KU', 1),
(51, 2, 'Либражди', 'LB', 1),
(52, 2, 'Лежа', 'LE', 1),
(53, 2, 'Люшня', 'LU', 1),
(54, 2, 'Мальси-э-Мади', 'MM', 1),
(55, 2, 'Малакастра', 'MK', 1),
(56, 2, 'Мати', 'MT', 1),
(57, 2, 'Мирдита', 'MR', 1),
(58, 2, 'Пекини', 'PQ', 1),
(59, 2, 'Пермети', 'PR', 1),
(60, 2, 'Поградец', 'PG', 1),
(61, 2, 'Пука', 'PU', 1),
(62, 2, 'Шкодер', 'SH', 1),
(63, 2, 'Скрапари', 'SK', 1),
(64, 2, 'Саранда', 'SR', 1),
(65, 2, 'Тепелена', 'TE', 1),
(66, 2, 'Тропоя', 'TP', 1),
(67, 2, 'Тирана', 'TR', 1),
(68, 2, 'Влёра', 'VL', 1),
(69, 3, 'Адрар', 'ADR', 1),
(70, 3, 'Айн-Дефла', 'ADE', 1),
(71, 3, 'Айн-Темухент', 'ATE', 1),
(72, 3, 'Алжир', 'ALG', 1),
(73, 3, 'Аннаба', 'ANN', 1),
(74, 3, 'Батна', 'BAT', 1),
(75, 3, 'Бешар', 'BEC', 1),
(76, 3, 'Беджая', 'BEJ', 1),
(77, 3, 'Бискра', 'BIS', 1),
(78, 3, 'Блида', 'BLI', 1),
(79, 3, 'Бордж-Бу-Арреридж', 'BBA', 1),
(80, 3, 'Буйра', 'BOA', 1),
(81, 3, 'Бумердес', 'BMD', 1),
(82, 3, 'Шлеф', 'CHL', 1),
(83, 3, 'Константина', 'CON', 1),
(84, 3, 'Джельфа', 'DJE', 1),
(85, 3, 'Эль-Баяд', 'EBA', 1),
(86, 3, 'Эль-Уэд', 'EOU', 1),
(87, 3, 'Эль-Тарф', 'ETA', 1),
(88, 3, 'Гардая', 'GHA', 1),
(89, 3, 'Гуэльма', 'GUE', 1),
(90, 3, 'Иллизи', 'ILL', 1),
(91, 3, 'Джиджель', 'JIJ', 1),
(92, 3, 'Хеншела', 'KHE', 1),
(93, 3, 'Лагуат', 'LAG', 1),
(94, 3, 'Маскара', 'MUA', 1),
(95, 3, 'Медеа', 'MED', 1),
(96, 3, 'Мила', 'MIL', 1),
(97, 3, 'Мостаганем', 'MOS', 1),
(98, 3, 'Мсила', 'MSI', 1),
(99, 3, 'Наама', 'NAA', 1),
(100, 3, 'Оран', 'ORA', 1),
(101, 3, 'Уаргла', 'OUA', 1),
(102, 3, 'Ум Эль-Буахи', 'OEB', 1),
(103, 3, 'Релизан', 'REL', 1),
(104, 3, 'Саида', 'SAI', 1),
(105, 3, 'Сетиф', 'SET', 1),
(106, 3, 'Сиди-Бель-Аббес', 'SBA', 1),
(107, 3, 'Скикда', 'SKI', 1),
(108, 3, 'Сук-Ахрас', 'SAH', 1),
(109, 3, 'Таменрассет', 'TAM', 1),
(110, 3, 'Тебесса', 'TEB', 1),
(111, 3, 'Тиарет', 'TIA', 1),
(112, 3, 'Тиндуф', 'TIN', 1),
(113, 3, 'Типаза', 'TIP', 1),
(114, 3, 'Тиссемсилт', 'TIS', 1),
(115, 3, 'Тизи-Узу', 'TOU', 1),
(116, 3, 'Тлемсен', 'TLE', 1),
(117, 4, 'Восточный округ', 'E', 1),
(118, 4, 'Мануа', 'M', 1),
(119, 4, 'Остров Роз', 'R', 1),
(120, 4, 'Остров Суэйнс', 'S', 1),
(121, 4, 'Западный округ', 'W', 1),
(122, 5, 'Андорра-ла-Велья', 'ALV', 1),
(123, 5, 'Канильо', 'CAN', 1),
(124, 5, 'Энкамп', 'ENC', 1),
(125, 5, 'Эскальдес-Энгордань', 'ESE', 1),
(126, 5, 'Ла-Массана', 'LMA', 1),
(127, 5, 'Ордино', 'ORD', 1),
(128, 5, 'Сант-Жулия-де-Лория', 'SJL', 1),
(129, 6, 'Бенго', 'BGO', 1),
(130, 6, 'Бенгела', 'BGU', 1),
(131, 6, 'Бие', 'BIE', 1),
(132, 6, 'Кабинда', 'CAB', 1),
(133, 6, 'Квандо-Кубанго', 'CCU', 1),
(134, 6, 'Северная Кванза', 'CNO', 1),
(135, 6, 'Южная Кванза', 'CUS', 1),
(136, 6, 'Кунене', 'CNN', 1),
(137, 6, 'Уамбо', 'HUA', 1),
(138, 6, 'Уила', 'HUI', 1),
(139, 6, 'Луанда', 'LUA', 1),
(140, 6, 'Северная Лунда', 'LNO', 1),
(141, 6, 'Южная Лунда', 'LSU', 1),
(142, 6, 'Маланже', 'MAL', 1),
(143, 6, 'Мошико', 'MOX', 1),
(144, 6, 'Намибе', 'NAM', 1),
(145, 6, 'Уиже', 'UIG', 1),
(146, 6, 'Заире', 'ZAI', 1),
(147, 9, 'Сент-Джордж', 'ASG', 1),
(148, 9, 'Сент-Джон', 'ASJ', 1),
(149, 9, 'Сент-Мери', 'ASM', 1),
(150, 9, 'Сент-Пол', 'ASL', 1),
(151, 9, 'Сент-Петер', 'ASR', 1),
(152, 9, 'Сент-Филип', 'ASH', 1),
(153, 9, 'Барбуда', 'BAR', 1),
(154, 9, 'Редонда', 'RED', 1),
(155, 10, 'Антарктида и острова Южной Атлантики', 'AN', 1),
(156, 10, 'Буэнос-Айрес', 'BA', 1),
(157, 10, 'Катамарка', 'CA', 1),
(158, 10, 'Чако', 'CH', 1),
(159, 10, 'Чубут', 'CU', 1),
(160, 10, 'Кордова', 'CO', 1),
(161, 10, 'Корриентес', 'CR', 1),
(162, 10, 'Федеральный округ', 'DF', 1),
(163, 10, 'Энтре-Риос', 'ER', 1),
(164, 10, 'Формоса', 'FO', 1),
(165, 10, 'Жужуй', 'JU', 1),
(166, 10, 'Ла-Пампа', 'LP', 1),
(167, 10, 'Ла-Риоха', 'LR', 1),
(168, 10, 'Мендоса', 'ME', 1),
(169, 10, 'Мисьонес', 'MI', 1),
(170, 10, 'Неукен', 'NE', 1),
(171, 10, 'Рио-Негро', 'RN', 1),
(172, 10, 'Сальта', 'SA', 1),
(173, 10, 'Сан-Хуан', 'SJ', 1),
(174, 10, 'Сан-Луис', 'SL', 1),
(175, 10, 'Санта-Крус', 'SC', 1),
(176, 10, 'Санта-Фе', 'SF', 1),
(177, 10, 'Сантьяго-дель-Эстеро', 'SD', 1),
(178, 10, 'Тьерра-дель-Фуэго', 'TF', 1),
(179, 10, 'Тукуман', 'TU', 1),
(180, 11, 'Арагацотн', 'AGT', 1),
(181, 11, 'Арарат', 'ARR', 1),
(182, 11, 'Армавир', 'ARM', 1),
(183, 11, 'Гегаркуник', 'GEG', 1),
(184, 11, 'Котайк', 'KOT', 1),
(185, 11, 'Лори', 'LOR', 1),
(186, 11, 'Ширак', 'SHI', 1),
(187, 11, 'Сюник', 'SYU', 1),
(188, 11, 'Тавуш', 'TAV', 1),
(189, 11, 'Вайоц Дзор', 'VAY', 1),
(190, 11, 'Ереван', 'YER', 1),
(191, 13, 'Австралийская столичная территория', 'ACT', 1),
(192, 13, 'Новый Южный Уэльс', 'NSW', 1),
(193, 13, 'Северная территория', 'NT', 1),
(194, 13, 'Квинсленд', 'QLD', 1),
(195, 13, 'Южная Австралия', 'SA', 1),
(196, 13, 'Тасмания', 'TAS', 1),
(197, 13, 'Виктория', 'VIC', 1),
(198, 13, 'Западная Австралия', 'WA', 1),
(199, 14, 'Бургенланд', 'BUR', 1),
(200, 14, 'Каринтия', 'KAR', 1),
(201, 14, 'Нижняя Австрия', 'NOS', 1),
(202, 14, 'Верхняя Австрия', 'OOS', 1),
(203, 14, 'Зальцбург', 'SAL', 1),
(204, 14, 'Штирия', 'STE', 1),
(205, 14, 'Тироль', 'TIR', 1),
(206, 14, 'Форарльберг', 'VOR', 1),
(207, 14, 'Вена', 'WIE', 1),
(208, 15, 'Ali Bayramli', 'AB', 1),
(209, 15, 'Abseron', 'ABS', 1),
(210, 15, 'AgcabAdi', 'AGC', 1),
(211, 15, 'Agdam', 'AGM', 1),
(212, 15, 'Agdas', 'AGS', 1),
(213, 15, 'Agstafa', 'AGA', 1),
(214, 15, 'Agsu', 'AGU', 1),
(215, 15, 'Astara', 'AST', 1),
(216, 15, 'Baki', 'BA', 1),
(217, 15, 'BabAk', 'BAB', 1),
(218, 15, 'BalakAn', 'BAL', 1),
(219, 15, 'BArdA', 'BAR', 1),
(220, 15, 'Beylaqan', 'BEY', 1),
(221, 15, 'Bilasuvar', 'BIL', 1),
(222, 15, 'Cabrayil', 'CAB', 1),
(223, 15, 'Calilabab', 'CAL', 1),
(224, 15, 'Culfa', 'CUL', 1),
(225, 15, 'Daskasan', 'DAS', 1),
(226, 15, 'Davaci', 'DAV', 1),
(227, 15, 'Fuzuli', 'FUZ', 1),
(228, 15, 'Ganca', 'GA', 1),
(229, 15, 'Gadabay', 'GAD', 1),
(230, 15, 'Goranboy', 'GOR', 1),
(231, 15, 'Goycay', 'GOY', 1),
(232, 15, 'Haciqabul', 'HAC', 1),
(233, 15, 'Imisli', 'IMI', 1),
(234, 15, 'Ismayilli', 'ISM', 1),
(235, 15, 'Kalbacar', 'KAL', 1),
(236, 15, 'Kurdamir', 'KUR', 1),
(237, 15, 'Lankaran', 'LA', 1),
(238, 15, 'Lacin', 'LAC', 1),
(239, 15, 'Lankaran', 'LAN', 1),
(240, 15, 'Lerik', 'LER', 1),
(241, 15, 'Masalli', 'MAS', 1),
(242, 15, 'Mingacevir', 'MI', 1),
(243, 15, 'Naftalan', 'NA', 1),
(244, 15, 'Neftcala', 'NEF', 1),
(245, 15, 'Oguz', 'OGU', 1),
(246, 15, 'Ordubad', 'ORD', 1),
(247, 15, 'Qabala', 'QAB', 1),
(248, 15, 'Qax', 'QAX', 1),
(249, 15, 'Qazax', 'QAZ', 1),
(250, 15, 'Qobustan', 'QOB', 1),
(251, 15, 'Quba', 'QBA', 1),
(252, 15, 'Qubadli', 'QBI', 1),
(253, 15, 'Qusar', 'QUS', 1),
(254, 15, 'Saki', 'SA', 1),
(255, 15, 'Saatli', 'SAT', 1),
(256, 15, 'Sabirabad', 'SAB', 1),
(257, 15, 'Sadarak', 'SAD', 1),
(258, 15, 'Sahbuz', 'SAH', 1),
(259, 15, 'Saki', 'SAK', 1),
(260, 15, 'Salyan', 'SAL', 1),
(261, 15, 'Sumqayit', 'SM', 1),
(262, 15, 'Samaxi', 'SMI', 1),
(263, 15, 'Samkir', 'SKR', 1),
(264, 15, 'Samux', 'SMX', 1),
(265, 15, 'Sarur', 'SAR', 1),
(266, 15, 'Siyazan', 'SIY', 1),
(267, 15, 'Susa', 'SS', 1),
(268, 15, 'Susa', 'SUS', 1),
(269, 15, 'Tartar', 'TAR', 1),
(270, 15, 'Tovuz', 'TOV', 1),
(271, 15, 'Ucar', 'UCA', 1),
(272, 15, 'Xankandi', 'XA', 1),
(273, 15, 'Xacmaz', 'XAC', 1),
(274, 15, 'Xanlar', 'XAN', 1),
(275, 15, 'Xizi', 'XIZ', 1),
(276, 15, 'Xocali', 'XCI', 1),
(277, 15, 'Xocavand', 'XVD', 1),
(278, 15, 'Yardimli', 'YAR', 1),
(279, 15, 'Yevlax', 'YEV', 1),
(280, 15, 'Zangilan', 'ZAN', 1),
(281, 15, 'Zaqatala', 'ZAQ', 1),
(282, 15, 'Zardab', 'ZAR', 1),
(283, 15, 'Naxcivan', 'NX', 1),
(284, 16, 'Acklins', 'ACK', 1),
(285, 16, 'Berry Islands', 'BER', 1),
(286, 16, 'Bimini', 'BIM', 1),
(287, 16, 'Black Point', 'BLK', 1),
(288, 16, 'Cat Island', 'CAT', 1),
(289, 16, 'Central Abaco', 'CAB', 1),
(290, 16, 'Central Andros', 'CAN', 1),
(291, 16, 'Central Eleuthera', 'CEL', 1),
(292, 16, 'City of Freeport', 'FRE', 1),
(293, 16, 'Crooked Island', 'CRO', 1),
(294, 16, 'East Grand Bahama', 'EGB', 1),
(295, 16, 'Exuma', 'EXU', 1),
(296, 16, 'Grand Cay', 'GRD', 1),
(297, 16, 'Harbour Island', 'HAR', 1),
(298, 16, 'Hope Town', 'HOP', 1),
(299, 16, 'Inagua', 'INA', 1),
(300, 16, 'Long Island', 'LNG', 1),
(301, 16, 'Mangrove Cay', 'MAN', 1),
(302, 16, 'Mayaguana', 'MAY', 1),
(303, 16, 'Moore''s Island', 'MOO', 1),
(304, 16, 'North Abaco', 'NAB', 1),
(305, 16, 'North Andros', 'NAN', 1),
(306, 16, 'North Eleuthera', 'NEL', 1),
(307, 16, 'Ragged Island', 'RAG', 1),
(308, 16, 'Rum Cay', 'RUM', 1),
(309, 16, 'San Salvador', 'SAL', 1),
(310, 16, 'South Abaco', 'SAB', 1),
(311, 16, 'South Andros', 'SAN', 1),
(312, 16, 'South Eleuthera', 'SEL', 1),
(313, 16, 'Spanish Wells', 'SWE', 1),
(314, 16, 'West Grand Bahama', 'WGB', 1),
(315, 17, 'Capital', 'CAP', 1),
(316, 17, 'Central', 'CEN', 1),
(317, 17, 'Muharraq', 'MUH', 1),
(318, 17, 'Northern', 'NOR', 1),
(319, 17, 'Southern', 'SOU', 1),
(320, 18, 'Barisal', 'BAR', 1),
(321, 18, 'Chittagong', 'CHI', 1),
(322, 18, 'Dhaka', 'DHA', 1),
(323, 18, 'Khulna', 'KHU', 1),
(324, 18, 'Rajshahi', 'RAJ', 1),
(325, 18, 'Sylhet', 'SYL', 1),
(326, 19, 'Christ Church', 'CC', 1),
(327, 19, 'Saint Andrew', 'AND', 1),
(328, 19, 'Saint George', 'GEO', 1),
(329, 19, 'Saint James', 'JAM', 1),
(330, 19, 'Saint John', 'JOH', 1),
(331, 19, 'Saint Joseph', 'JOS', 1),
(332, 19, 'Saint Lucy', 'LUC', 1),
(333, 19, 'Saint Michael', 'MIC', 1),
(334, 19, 'Saint Peter', 'PET', 1),
(335, 19, 'Saint Philip', 'PHI', 1),
(336, 19, 'Saint Thomas', 'THO', 1),
(337, 20, 'Брест', 'BR', 1),
(338, 20, 'Гомель', 'HO', 1),
(339, 20, 'Минск', 'HM', 1),
(340, 20, 'Гродно', 'HR', 1),
(341, 20, 'Могилев', 'MA', 1),
(342, 20, 'Минская область', 'MI', 1),
(343, 20, 'Витебск', 'VI', 1),
(344, 21, 'Antwerpen', 'VAN', 1),
(345, 21, 'Brabant Wallon', 'WBR', 1),
(346, 21, 'Hainaut', 'WHT', 1),
(347, 21, 'Liege', 'WLG', 1),
(348, 21, 'Limburg', 'VLI', 1),
(349, 21, 'Luxembourg', 'WLX', 1),
(350, 21, 'Namur', 'WNA', 1),
(351, 21, 'Oost-Vlaanderen', 'VOV', 1),
(352, 21, 'Vlaams Brabant', 'VBR', 1),
(353, 21, 'West-Vlaanderen', 'VWV', 1),
(354, 22, 'Belize', 'BZ', 1),
(355, 22, 'Cayo', 'CY', 1),
(356, 22, 'Corozal', 'CR', 1),
(357, 22, 'Orange Walk', 'OW', 1),
(358, 22, 'Stann Creek', 'SC', 1),
(359, 22, 'Toledo', 'TO', 1),
(360, 23, 'Alibori', 'AL', 1),
(361, 23, 'Atakora', 'AK', 1),
(362, 23, 'Atlantique', 'AQ', 1),
(363, 23, 'Borgou', 'BO', 1),
(364, 23, 'Collines', 'CO', 1),
(365, 23, 'Donga', 'DO', 1),
(366, 23, 'Kouffo', 'KO', 1),
(367, 23, 'Littoral', 'LI', 1),
(368, 23, 'Mono', 'MO', 1),
(369, 23, 'Oueme', 'OU', 1),
(370, 23, 'Plateau', 'PL', 1),
(371, 23, 'Zou', 'ZO', 1),
(372, 24, 'Devonshire', 'DS', 1),
(373, 24, 'Hamilton City', 'HC', 1),
(374, 24, 'Hamilton', 'HA', 1),
(375, 24, 'Paget', 'PG', 1),
(376, 24, 'Pembroke', 'PB', 1),
(377, 24, 'Saint George City', 'GC', 1),
(378, 24, 'Saint George''s', 'SG', 1),
(379, 24, 'Sandys', 'SA', 1),
(380, 24, 'Smith''s', 'SM', 1),
(381, 24, 'Southampton', 'SH', 1),
(382, 24, 'Warwick', 'WA', 1),
(383, 25, 'Bumthang', 'BUM', 1),
(384, 25, 'Chukha', 'CHU', 1),
(385, 25, 'Dagana', 'DAG', 1),
(386, 25, 'Gasa', 'GAS', 1),
(387, 25, 'Haa', 'HAA', 1),
(388, 25, 'Lhuntse', 'LHU', 1),
(389, 25, 'Mongar', 'MON', 1),
(390, 25, 'Paro', 'PAR', 1),
(391, 25, 'Pemagatshel', 'PEM', 1),
(392, 25, 'Punakha', 'PUN', 1),
(393, 25, 'Samdrup Jongkhar', 'SJO', 1),
(394, 25, 'Samtse', 'SAT', 1),
(395, 25, 'Sarpang', 'SAR', 1),
(396, 25, 'Thimphu', 'THI', 1),
(397, 25, 'Trashigang', 'TRG', 1),
(398, 25, 'Trashiyangste', 'TRY', 1),
(399, 25, 'Trongsa', 'TRO', 1),
(400, 25, 'Tsirang', 'TSI', 1),
(401, 25, 'Wangdue Phodrang', 'WPH', 1),
(402, 25, 'Zhemgang', 'ZHE', 1),
(403, 26, 'Beni', 'BEN', 1),
(404, 26, 'Chuquisaca', 'CHU', 1),
(405, 26, 'Cochabamba', 'COC', 1),
(406, 26, 'La Paz', 'LPZ', 1),
(407, 26, 'Oruro', 'ORU', 1),
(408, 26, 'Pando', 'PAN', 1),
(409, 26, 'Potosi', 'POT', 1),
(410, 26, 'Santa Cruz', 'SCZ', 1),
(411, 26, 'Tarija', 'TAR', 1),
(412, 27, 'Brcko district', 'BRO', 1),
(413, 27, 'Unsko-Sanski Kanton', 'FUS', 1),
(414, 27, 'Posavski Kanton', 'FPO', 1),
(415, 27, 'Tuzlanski Kanton', 'FTU', 1),
(416, 27, 'Zenicko-Dobojski Kanton', 'FZE', 1),
(417, 27, 'Bosanskopodrinjski Kanton', 'FBP', 1),
(418, 27, 'Srednjebosanski Kanton', 'FSB', 1),
(419, 27, 'Hercegovacko-neretvanski Kanton', 'FHN', 1),
(420, 27, 'Zapadnohercegovacka Zupanija', 'FZH', 1),
(421, 27, 'Kanton Sarajevo', 'FSA', 1),
(422, 27, 'Zapadnobosanska', 'FZA', 1),
(423, 27, 'Banja Luka', 'SBL', 1),
(424, 27, 'Doboj', 'SDO', 1),
(425, 27, 'Bijeljina', 'SBI', 1),
(426, 27, 'Vlasenica', 'SVL', 1),
(427, 27, 'Sarajevo-Romanija or Sokolac', 'SSR', 1),
(428, 27, 'Foca', 'SFO', 1),
(429, 27, 'Trebinje', 'STR', 1),
(430, 28, 'Central', 'CE', 1),
(431, 28, 'Ghanzi', 'GH', 1),
(432, 28, 'Kgalagadi', 'KD', 1),
(433, 28, 'Kgatleng', 'KT', 1),
(434, 28, 'Kweneng', 'KW', 1),
(435, 28, 'Ngamiland', 'NG', 1),
(436, 28, 'North East', 'NE', 1),
(437, 28, 'North West', 'NW', 1),
(438, 28, 'South East', 'SE', 1),
(439, 28, 'Southern', 'SO', 1),
(440, 30, 'Acre', 'AC', 1),
(441, 30, 'Alagoas', 'AL', 1),
(442, 30, 'Amapa', 'AP', 1),
(443, 30, 'Amazonas', 'AM', 1),
(444, 30, 'Bahia', 'BA', 1),
(445, 30, 'Ceara', 'CE', 1),
(446, 30, 'Distrito Federal', 'DF', 1),
(447, 30, 'Espirito Santo', 'ES', 1),
(448, 30, 'Goias', 'GO', 1),
(449, 30, 'Maranhao', 'MA', 1),
(450, 30, 'Mato Grosso', 'MT', 1),
(451, 30, 'Mato Grosso do Sul', 'MS', 1),
(452, 30, 'Minas Gerais', 'MG', 1),
(453, 30, 'Para', 'PA', 1),
(454, 30, 'Paraiba', 'PB', 1),
(455, 30, 'Parana', 'PR', 1),
(456, 30, 'Pernambuco', 'PE', 1),
(457, 30, 'Piaui', 'PI', 1),
(458, 30, 'Rio de Janeiro', 'RJ', 1),
(459, 30, 'Rio Grande do Norte', 'RN', 1),
(460, 30, 'Rio Grande do Sul', 'RS', 1),
(461, 30, 'Rondonia', 'RO', 1),
(462, 30, 'Roraima', 'RR', 1),
(463, 30, 'Santa Catarina', 'SC', 1),
(464, 30, 'Sao Paulo', 'SP', 1),
(465, 30, 'Sergipe', 'SE', 1),
(466, 30, 'Tocantins', 'TO', 1),
(467, 31, 'Peros Banhos', 'PB', 1),
(468, 31, 'Salomon Islands', 'SI', 1),
(469, 31, 'Nelsons Island', 'NI', 1),
(470, 31, 'Three Brothers', 'TB', 1),
(471, 31, 'Eagle Islands', 'EA', 1),
(472, 31, 'Danger Island', 'DI', 1),
(473, 31, 'Egmont Islands', 'EG', 1),
(474, 31, 'Diego Garcia', 'DG', 1),
(475, 32, 'Belait', 'BEL', 1),
(476, 32, 'Brunei and Muara', 'BRM', 1),
(477, 32, 'Temburong', 'TEM', 1),
(478, 32, 'Tutong', 'TUT', 1),
(479, 33, 'Blagoevgrad', '', 1),
(480, 33, 'Burgas', '', 1),
(481, 33, 'Dobrich', '', 1),
(482, 33, 'Gabrovo', '', 1),
(483, 33, 'Haskovo', '', 1),
(484, 33, 'Kardjali', '', 1),
(485, 33, 'Kyustendil', '', 1),
(486, 33, 'Lovech', '', 1),
(487, 33, 'Montana', '', 1),
(488, 33, 'Pazardjik', '', 1),
(489, 33, 'Pernik', '', 1),
(490, 33, 'Pleven', '', 1),
(491, 33, 'Plovdiv', '', 1),
(492, 33, 'Razgrad', '', 1),
(493, 33, 'Shumen', '', 1),
(494, 33, 'Silistra', '', 1),
(495, 33, 'Sliven', '', 1),
(496, 33, 'Smolyan', '', 1),
(497, 33, 'Sofia', '', 1),
(498, 33, 'Sofia - town', '', 1),
(499, 33, 'Stara Zagora', '', 1),
(500, 33, 'Targovishte', '', 1),
(501, 33, 'Varna', '', 1),
(502, 33, 'Veliko Tarnovo', '', 1),
(503, 33, 'Vidin', '', 1),
(504, 33, 'Vratza', '', 1),
(505, 33, 'Yambol', '', 1),
(506, 34, 'Bale', 'BAL', 1),
(507, 34, 'Bam', 'BAM', 1),
(508, 34, 'Banwa', 'BAN', 1),
(509, 34, 'Bazega', 'BAZ', 1),
(510, 34, 'Bougouriba', 'BOR', 1),
(511, 34, 'Boulgou', 'BLG', 1),
(512, 34, 'Boulkiemde', 'BOK', 1),
(513, 34, 'Comoe', 'COM', 1),
(514, 34, 'Ganzourgou', 'GAN', 1),
(515, 34, 'Gnagna', 'GNA', 1),
(516, 34, 'Gourma', 'GOU', 1),
(517, 34, 'Houet', 'HOU', 1),
(518, 34, 'Ioba', 'IOA', 1),
(519, 34, 'Kadiogo', 'KAD', 1),
(520, 34, 'Kenedougou', 'KEN', 1),
(521, 34, 'Komondjari', 'KOD', 1),
(522, 34, 'Kompienga', 'KOP', 1),
(523, 34, 'Kossi', 'KOS', 1),
(524, 34, 'Koulpelogo', 'KOL', 1),
(525, 34, 'Kouritenga', 'KOT', 1),
(526, 34, 'Kourweogo', 'KOW', 1),
(527, 34, 'Leraba', 'LER', 1),
(528, 34, 'Loroum', 'LOR', 1),
(529, 34, 'Mouhoun', 'MOU', 1),
(530, 34, 'Nahouri', 'NAH', 1),
(531, 34, 'Namentenga', 'NAM', 1),
(532, 34, 'Nayala', 'NAY', 1),
(533, 34, 'Noumbiel', 'NOU', 1),
(534, 34, 'Oubritenga', 'OUB', 1),
(535, 34, 'Oudalan', 'OUD', 1),
(536, 34, 'Passore', 'PAS', 1),
(537, 34, 'Poni', 'PON', 1),
(538, 34, 'Sanguie', 'SAG', 1),
(539, 34, 'Sanmatenga', 'SAM', 1),
(540, 34, 'Seno', 'SEN', 1),
(541, 34, 'Sissili', 'SIS', 1),
(542, 34, 'Soum', 'SOM', 1),
(543, 34, 'Sourou', 'SOR', 1),
(544, 34, 'Tapoa', 'TAP', 1),
(545, 34, 'Tuy', 'TUY', 1),
(546, 34, 'Yagha', 'YAG', 1),
(547, 34, 'Yatenga', 'YAT', 1),
(548, 34, 'Ziro', 'ZIR', 1),
(549, 34, 'Zondoma', 'ZOD', 1),
(550, 34, 'Zoundweogo', 'ZOW', 1),
(551, 35, 'Bubanza', 'BB', 1),
(552, 35, 'Bujumbura', 'BJ', 1),
(553, 35, 'Bururi', 'BR', 1),
(554, 35, 'Cankuzo', 'CA', 1),
(555, 35, 'Cibitoke', 'CI', 1),
(556, 35, 'Gitega', 'GI', 1),
(557, 35, 'Karuzi', 'KR', 1),
(558, 35, 'Kayanza', 'KY', 1),
(559, 35, 'Kirundo', 'KI', 1),
(560, 35, 'Makamba', 'MA', 1),
(561, 35, 'Muramvya', 'MU', 1),
(562, 35, 'Muyinga', 'MY', 1),
(563, 35, 'Mwaro', 'MW', 1),
(564, 35, 'Ngozi', 'NG', 1),
(565, 35, 'Rutana', 'RT', 1),
(566, 35, 'Ruyigi', 'RY', 1),
(567, 36, 'Phnom Penh', 'PP', 1),
(568, 36, 'Preah Seihanu (Kompong Som or Sihanoukville)', 'PS', 1),
(569, 36, 'Pailin', 'PA', 1),
(570, 36, 'Keb', 'KB', 1),
(571, 36, 'Banteay Meanchey', 'BM', 1),
(572, 36, 'Battambang', 'BA', 1),
(573, 36, 'Kampong Cham', 'KM', 1),
(574, 36, 'Kampong Chhnang', 'KN', 1),
(575, 36, 'Kampong Speu', 'KU', 1),
(576, 36, 'Kampong Som', 'KO', 1),
(577, 36, 'Kampong Thom', 'KT', 1),
(578, 36, 'Kampot', 'KP', 1),
(579, 36, 'Kandal', 'KL', 1),
(580, 36, 'Kaoh Kong', 'KK', 1),
(581, 36, 'Kratie', 'KR', 1),
(582, 36, 'Mondul Kiri', 'MK', 1),
(583, 36, 'Oddar Meancheay', 'OM', 1),
(584, 36, 'Pursat', 'PU', 1),
(585, 36, 'Preah Vihear', 'PR', 1),
(586, 36, 'Prey Veng', 'PG', 1),
(587, 36, 'Ratanak Kiri', 'RK', 1),
(588, 36, 'Siemreap', 'SI', 1),
(589, 36, 'Stung Treng', 'ST', 1),
(590, 36, 'Svay Rieng', 'SR', 1),
(591, 36, 'Takeo', 'TK', 1),
(592, 37, 'Adamawa (Adamaoua)', 'ADA', 1),
(593, 37, 'Centre', 'CEN', 1),
(594, 37, 'East (Est)', 'EST', 1),
(595, 37, 'Extreme North (Extreme-Nord)', 'EXN', 1),
(596, 37, 'Littoral', 'LIT', 1),
(597, 37, 'North (Nord)', 'NOR', 1),
(598, 37, 'Northwest (Nord-Ouest)', 'NOT', 1),
(599, 37, 'West (Ouest)', 'OUE', 1),
(600, 37, 'South (Sud)', 'SUD', 1),
(601, 37, 'Southwest (Sud-Ouest).', 'SOU', 1),
(602, 38, 'Alberta', 'AB', 1),
(603, 38, 'British Columbia', 'BC', 1),
(604, 38, 'Manitoba', 'MB', 1),
(605, 38, 'New Brunswick', 'NB', 1),
(606, 38, 'Newfoundland and Labrador', 'NL', 1),
(607, 38, 'Northwest Territories', 'NT', 1),
(608, 38, 'Nova Scotia', 'NS', 1),
(609, 38, 'Nunavut', 'NU', 1),
(610, 38, 'Ontario', 'ON', 1),
(611, 38, 'Prince Edward Island', 'PE', 1),
(612, 38, 'Qu&eacute;bec', 'QC', 1),
(613, 38, 'Saskatchewan', 'SK', 1),
(614, 38, 'Yukon Territory', 'YT', 1),
(615, 39, 'Boa Vista', 'BV', 1),
(616, 39, 'Brava', 'BR', 1),
(617, 39, 'Calheta de Sao Miguel', 'CS', 1),
(618, 39, 'Maio', 'MA', 1),
(619, 39, 'Mosteiros', 'MO', 1),
(620, 39, 'Paul', 'PA', 1),
(621, 39, 'Porto Novo', 'PN', 1),
(622, 39, 'Praia', 'PR', 1),
(623, 39, 'Ribeira Grande', 'RG', 1),
(624, 39, 'Sal', 'SL', 1),
(625, 39, 'Santa Catarina', 'CA', 1),
(626, 39, 'Santa Cruz', 'CR', 1),
(627, 39, 'Sao Domingos', 'SD', 1),
(628, 39, 'Sao Filipe', 'SF', 1),
(629, 39, 'Sao Nicolau', 'SN', 1),
(630, 39, 'Sao Vicente', 'SV', 1),
(631, 39, 'Tarrafal', 'TA', 1),
(632, 40, 'Creek', 'CR', 1),
(633, 40, 'Eastern', 'EA', 1),
(634, 40, 'Midland', 'ML', 1),
(635, 40, 'South Town', 'ST', 1),
(636, 40, 'Spot Bay', 'SP', 1),
(637, 40, 'Stake Bay', 'SK', 1),
(638, 40, 'West End', 'WD', 1),
(639, 40, 'Western', 'WN', 1),
(640, 41, 'Bamingui-Bangoran', 'BBA', 1),
(641, 41, 'Basse-Kotto', 'BKO', 1),
(642, 41, 'Haute-Kotto', 'HKO', 1),
(643, 41, 'Haut-Mbomou', 'HMB', 1),
(644, 41, 'Kemo', 'KEM', 1),
(645, 41, 'Lobaye', 'LOB', 1),
(646, 41, 'Mambere-KadeÔ', 'MKD', 1),
(647, 41, 'Mbomou', 'MBO', 1),
(648, 41, 'Nana-Mambere', 'NMM', 1),
(649, 41, 'Ombella-M''Poko', 'OMP', 1),
(650, 41, 'Ouaka', 'OUK', 1),
(651, 41, 'Ouham', 'OUH', 1),
(652, 41, 'Ouham-Pende', 'OPE', 1),
(653, 41, 'Vakaga', 'VAK', 1),
(654, 41, 'Nana-Grebizi', 'NGR', 1),
(655, 41, 'Sangha-Mbaere', 'SMB', 1),
(656, 41, 'Bangui', 'BAN', 1),
(657, 42, 'Batha', 'BA', 1),
(658, 42, 'Biltine', 'BI', 1),
(659, 42, 'Borkou-Ennedi-Tibesti', 'BE', 1),
(660, 42, 'Chari-Baguirmi', 'CB', 1),
(661, 42, 'Guera', 'GU', 1),
(662, 42, 'Kanem', 'KA', 1),
(663, 42, 'Lac', 'LA', 1),
(664, 42, 'Logone Occidental', 'LC', 1),
(665, 42, 'Logone Oriental', 'LR', 1),
(666, 42, 'Mayo-Kebbi', 'MK', 1),
(667, 42, 'Moyen-Chari', 'MC', 1),
(668, 42, 'Ouaddai', 'OU', 1),
(669, 42, 'Salamat', 'SA', 1),
(670, 42, 'Tandjile', 'TA', 1),
(671, 43, 'Aisen del General Carlos Ibanez', 'AI', 1),
(672, 43, 'Antofagasta', 'AN', 1),
(673, 43, 'Araucania', 'AR', 1),
(674, 43, 'Atacama', 'AT', 1),
(675, 43, 'Bio-Bio', 'BI', 1),
(676, 43, 'Coquimbo', 'CO', 1),
(677, 43, 'Libertador General Bernardo O''Hi', 'LI', 1),
(678, 43, 'Los Lagos', 'LL', 1),
(679, 43, 'Magallanes y de la Antartica Chi', 'MA', 1),
(680, 43, 'Maule', 'ML', 1),
(681, 43, 'Region Metropolitana', 'RM', 1),
(682, 43, 'Tarapaca', 'TA', 1),
(683, 43, 'Valparaiso', 'VS', 1),
(684, 44, 'Anhui', 'AN', 1),
(685, 44, 'Beijing', 'BE', 1),
(686, 44, 'Chongqing', 'CH', 1),
(687, 44, 'Fujian', 'FU', 1),
(688, 44, 'Gansu', 'GA', 1),
(689, 44, 'Guangdong', 'GU', 1),
(690, 44, 'Guangxi', 'GX', 1),
(691, 44, 'Guizhou', 'GZ', 1),
(692, 44, 'Hainan', 'HA', 1),
(693, 44, 'Hebei', 'HB', 1),
(694, 44, 'Heilongjiang', 'HL', 1),
(695, 44, 'Henan', 'HE', 1),
(696, 44, 'Hong Kong', 'HK', 1),
(697, 44, 'Hubei', 'HU', 1),
(698, 44, 'Hunan', 'HN', 1),
(699, 44, 'Inner Mongolia', 'IM', 1),
(700, 44, 'Jiangsu', 'JI', 1),
(701, 44, 'Jiangxi', 'JX', 1),
(702, 44, 'Jilin', 'JL', 1),
(703, 44, 'Liaoning', 'LI', 1),
(704, 44, 'Macau', 'MA', 1),
(705, 44, 'Ningxia', 'NI', 1),
(706, 44, 'Shaanxi', 'SH', 1),
(707, 44, 'Shandong', 'SA', 1),
(708, 44, 'Shanghai', 'SG', 1),
(709, 44, 'Shanxi', 'SX', 1),
(710, 44, 'Sichuan', 'SI', 1),
(711, 44, 'Tianjin', 'TI', 1),
(712, 44, 'Xinjiang', 'XI', 1),
(713, 44, 'Yunnan', 'YU', 1),
(714, 44, 'Zhejiang', 'ZH', 1),
(715, 46, 'Direction Island', 'D', 1),
(716, 46, 'Home Island', 'H', 1),
(717, 46, 'Horsburgh Island', 'O', 1),
(718, 46, 'South Island', 'S', 1),
(719, 46, 'West Island', 'W', 1),
(720, 47, 'Amazonas', 'AMZ', 1),
(721, 47, 'Antioquia', 'ANT', 1),
(722, 47, 'Arauca', 'ARA', 1),
(723, 47, 'Atlantico', 'ATL', 1),
(724, 47, 'Bogota D.C.', 'BDC', 1),
(725, 47, 'Bolivar', 'BOL', 1),
(726, 47, 'Boyaca', 'BOY', 1),
(727, 47, 'Caldas', 'CAL', 1),
(728, 47, 'Caqueta', 'CAQ', 1),
(729, 47, 'Casanare', 'CAS', 1),
(730, 47, 'Cauca', 'CAU', 1),
(731, 47, 'Cesar', 'CES', 1),
(732, 47, 'Choco', 'CHO', 1),
(733, 47, 'Cordoba', 'COR', 1),
(734, 47, 'Cundinamarca', 'CAM', 1),
(735, 47, 'Guainia', 'GNA', 1),
(736, 47, 'Guajira', 'GJR', 1),
(737, 47, 'Guaviare', 'GVR', 1),
(738, 47, 'Huila', 'HUI', 1),
(739, 47, 'Magdalena', 'MAG', 1),
(740, 47, 'Meta', 'MET', 1),
(741, 47, 'Narino', 'NAR', 1),
(742, 47, 'Norte de Santander', 'NDS', 1),
(743, 47, 'Putumayo', 'PUT', 1),
(744, 47, 'Quindio', 'QUI', 1),
(745, 47, 'Risaralda', 'RIS', 1),
(746, 47, 'San Andres y Providencia', 'SAP', 1),
(747, 47, 'Santander', 'SAN', 1),
(748, 47, 'Sucre', 'SUC', 1),
(749, 47, 'Tolima', 'TOL', 1),
(750, 47, 'Valle del Cauca', 'VDC', 1),
(751, 47, 'Vaupes', 'VAU', 1),
(752, 47, 'Vichada', 'VIC', 1),
(753, 48, 'Grande Comore', 'G', 1),
(754, 48, 'Anjouan', 'A', 1),
(755, 48, 'Moheli', 'M', 1),
(756, 49, 'Bouenza', 'BO', 1),
(757, 49, 'Brazzaville', 'BR', 1),
(758, 49, 'Cuvette', 'CU', 1),
(759, 49, 'Cuvette-Ouest', 'CO', 1),
(760, 49, 'Kouilou', 'KO', 1),
(761, 49, 'Lekoumou', 'LE', 1),
(762, 49, 'Likouala', 'LI', 1),
(763, 49, 'Niari', 'NI', 1),
(764, 49, 'Plateaux', 'PL', 1),
(765, 49, 'Pool', 'PO', 1),
(766, 49, 'Sangha', 'SA', 1),
(767, 50, 'Pukapuka', 'PU', 1),
(768, 50, 'Rakahanga', 'RK', 1),
(769, 50, 'Manihiki', 'MK', 1),
(770, 50, 'Penrhyn', 'PE', 1),
(771, 50, 'Nassau Island', 'NI', 1),
(772, 50, 'Surwarrow', 'SU', 1),
(773, 50, 'Palmerston', 'PA', 1),
(774, 50, 'Aitutaki', 'AI', 1),
(775, 50, 'Manuae', 'MA', 1),
(776, 50, 'Takutea', 'TA', 1),
(777, 50, 'Mitiaro', 'MT', 1),
(778, 50, 'Atiu', 'AT', 1),
(779, 50, 'Mauke', 'MU', 1),
(780, 50, 'Rarotonga', 'RR', 1),
(781, 50, 'Mangaia', 'MG', 1),
(782, 51, 'Alajuela', 'AL', 1),
(783, 51, 'Cartago', 'CA', 1),
(784, 51, 'Guanacaste', 'GU', 1),
(785, 51, 'Heredia', 'HE', 1),
(786, 51, 'Limon', 'LI', 1),
(787, 51, 'Puntarenas', 'PU', 1),
(788, 51, 'San Jose', 'SJ', 1),
(789, 52, 'Abengourou', 'ABE', 1),
(790, 52, 'Abidjan', 'ABI', 1),
(791, 52, 'Aboisso', 'ABO', 1),
(792, 52, 'Adiake', 'ADI', 1),
(793, 52, 'Adzope', 'ADZ', 1),
(794, 52, 'Agboville', 'AGB', 1),
(795, 52, 'Agnibilekrou', 'AGN', 1),
(796, 52, 'Alepe', 'ALE', 1),
(797, 52, 'Bocanda', 'BOC', 1),
(798, 52, 'Bangolo', 'BAN', 1),
(799, 52, 'Beoumi', 'BEO', 1),
(800, 52, 'Biankouma', 'BIA', 1),
(801, 52, 'Bondoukou', 'BDK', 1),
(802, 52, 'Bongouanou', 'BGN', 1),
(803, 52, 'Bouafle', 'BFL', 1),
(804, 52, 'Bouake', 'BKE', 1),
(805, 52, 'Bouna', 'BNA', 1),
(806, 52, 'Boundiali', 'BDL', 1),
(807, 52, 'Dabakala', 'DKL', 1),
(808, 52, 'Dabou', 'DBU', 1),
(809, 52, 'Daloa', 'DAL', 1),
(810, 52, 'Danane', 'DAN', 1),
(811, 52, 'Daoukro', 'DAO', 1),
(812, 52, 'Dimbokro', 'DIM', 1),
(813, 52, 'Divo', 'DIV', 1),
(814, 52, 'Duekoue', 'DUE', 1),
(815, 52, 'Ferkessedougou', 'FER', 1),
(816, 52, 'Gagnoa', 'GAG', 1),
(817, 52, 'Grand-Bassam', 'GBA', 1),
(818, 52, 'Grand-Lahou', 'GLA', 1),
(819, 52, 'Guiglo', 'GUI', 1),
(820, 52, 'Issia', 'ISS', 1),
(821, 52, 'Jacqueville', 'JAC', 1),
(822, 52, 'Katiola', 'KAT', 1),
(823, 52, 'Korhogo', 'KOR', 1),
(824, 52, 'Lakota', 'LAK', 1),
(825, 52, 'Man', 'MAN', 1),
(826, 52, 'Mankono', 'MKN', 1),
(827, 52, 'Mbahiakro', 'MBA', 1),
(828, 52, 'Odienne', 'ODI', 1),
(829, 52, 'Oume', 'OUM', 1),
(830, 52, 'Sakassou', 'SAK', 1),
(831, 52, 'San-Pedro', 'SPE', 1),
(832, 52, 'Sassandra', 'SAS', 1),
(833, 52, 'Seguela', 'SEG', 1),
(834, 52, 'Sinfra', 'SIN', 1),
(835, 52, 'Soubre', 'SOU', 1),
(836, 52, 'Tabou', 'TAB', 1),
(837, 52, 'Tanda', 'TAN', 1),
(838, 52, 'Tiebissou', 'TIE', 1),
(839, 52, 'Tingrela', 'TIN', 1),
(840, 52, 'Tiassale', 'TIA', 1),
(841, 52, 'Touba', 'TBA', 1),
(842, 52, 'Toulepleu', 'TLP', 1),
(843, 52, 'Toumodi', 'TMD', 1),
(844, 52, 'Vavoua', 'VAV', 1),
(845, 52, 'Yamoussoukro', 'YAM', 1),
(846, 52, 'Zuenoula', 'ZUE', 1),
(847, 53, 'Bjelovar-Bilogora', 'BB', 1),
(848, 53, 'City of Zagreb', 'CZ', 1),
(849, 53, 'Dubrovnik-Neretva', 'DN', 1),
(850, 53, 'Istra', 'IS', 1),
(851, 53, 'Karlovac', 'KA', 1),
(852, 53, 'Koprivnica-Krizevci', 'KK', 1),
(853, 53, 'Krapina-Zagorje', 'KZ', 1),
(854, 53, 'Lika-Senj', 'LS', 1),
(855, 53, 'Medimurje', 'ME', 1),
(856, 53, 'Osijek-Baranja', 'OB', 1),
(857, 53, 'Pozega-Slavonia', 'PS', 1),
(858, 53, 'Primorje-Gorski Kotar', 'PG', 1),
(859, 53, 'Sibenik', 'SI', 1),
(860, 53, 'Sisak-Moslavina', 'SM', 1),
(861, 53, 'Slavonski Brod-Posavina', 'SB', 1),
(862, 53, 'Split-Dalmatia', 'SD', 1),
(863, 53, 'Varazdin', 'VA', 1),
(864, 53, 'Virovitica-Podravina', 'VP', 1),
(865, 53, 'Vukovar-Srijem', 'VS', 1),
(866, 53, 'Zadar-Knin', 'ZK', 1),
(867, 53, 'Zagreb', 'ZA', 1),
(868, 54, 'Camaguey', 'CA', 1),
(869, 54, 'Ciego de Avila', 'CD', 1),
(870, 54, 'Cienfuegos', 'CI', 1),
(871, 54, 'Ciudad de La Habana', 'CH', 1),
(872, 54, 'Granma', 'GR', 1),
(873, 54, 'Guantanamo', 'GU', 1),
(874, 54, 'Holguin', 'HO', 1),
(875, 54, 'Isla de la Juventud', 'IJ', 1),
(876, 54, 'La Habana', 'LH', 1),
(877, 54, 'Las Tunas', 'LT', 1),
(878, 54, 'Matanzas', 'MA', 1),
(879, 54, 'Pinar del Rio', 'PR', 1),
(880, 54, 'Sancti Spiritus', 'SS', 1),
(881, 54, 'Santiago de Cuba', 'SC', 1),
(882, 54, 'Villa Clara', 'VC', 1),
(883, 55, 'Famagusta', 'F', 1),
(884, 55, 'Kyrenia', 'K', 1),
(885, 55, 'Larnaca', 'A', 1),
(886, 55, 'Limassol', 'I', 1),
(887, 55, 'Nicosia', 'N', 1),
(888, 55, 'Paphos', 'P', 1),
(889, 56, 'Ústecký', 'U', 1),
(890, 56, 'Jihočeský', 'C', 1),
(891, 56, 'Jihomoravský', 'B', 1),
(892, 56, 'Karlovarský', 'K', 1),
(893, 56, 'Královehradecký', 'H', 1),
(894, 56, 'Liberecký', 'L', 1),
(895, 56, 'Moravskoslezský', 'T', 1),
(896, 56, 'Olomoucký', 'M', 1),
(897, 56, 'Pardubický', 'E', 1),
(898, 56, 'Plzeňský', 'P', 1),
(899, 56, 'Praha', 'A', 1),
(900, 56, 'Středočeský', 'S', 1),
(901, 56, 'Vysočina', 'J', 1),
(902, 56, 'Zlínský', 'Z', 1),
(903, 57, 'Arhus', 'AR', 1),
(904, 57, 'Bornholm', 'BH', 1),
(905, 57, 'Copenhagen', 'CO', 1),
(906, 57, 'Faroe Islands', 'FO', 1),
(907, 57, 'Frederiksborg', 'FR', 1),
(908, 57, 'Fyn', 'FY', 1),
(909, 57, 'Kobenhavn', 'KO', 1),
(910, 57, 'Nordjylland', 'NO', 1),
(911, 57, 'Ribe', 'RI', 1),
(912, 57, 'Ringkobing', 'RK', 1),
(913, 57, 'Roskilde', 'RO', 1),
(914, 57, 'Sonderjylland', 'SO', 1),
(915, 57, 'Storstrom', 'ST', 1),
(916, 57, 'Vejle', 'VK', 1),
(917, 57, 'Vestj&aelig;lland', 'VJ', 1),
(918, 57, 'Viborg', 'VB', 1),
(919, 58, '''Ali Sabih', 'S', 1),
(920, 58, 'Dikhil', 'K', 1),
(921, 58, 'Djibouti', 'J', 1),
(922, 58, 'Obock', 'O', 1),
(923, 58, 'Tadjoura', 'T', 1),
(924, 59, 'Saint Andrew Parish', 'AND', 1),
(925, 59, 'Saint David Parish', 'DAV', 1),
(926, 59, 'Saint George Parish', 'GEO', 1),
(927, 59, 'Saint John Parish', 'JOH', 1),
(928, 59, 'Saint Joseph Parish', 'JOS', 1),
(929, 59, 'Saint Luke Parish', 'LUK', 1),
(930, 59, 'Saint Mark Parish', 'MAR', 1),
(931, 59, 'Saint Patrick Parish', 'PAT', 1),
(932, 59, 'Saint Paul Parish', 'PAU', 1),
(933, 59, 'Saint Peter Parish', 'PET', 1),
(934, 60, 'Distrito Nacional', 'DN', 1),
(935, 60, 'Azua', 'AZ', 1),
(936, 60, 'Baoruco', 'BC', 1),
(937, 60, 'Barahona', 'BH', 1),
(938, 60, 'Dajabon', 'DJ', 1),
(939, 60, 'Duarte', 'DU', 1),
(940, 60, 'Elias Pina', 'EL', 1),
(941, 60, 'El Seybo', 'SY', 1),
(942, 60, 'Espaillat', 'ET', 1),
(943, 60, 'Hato Mayor', 'HM', 1),
(944, 60, 'Independencia', 'IN', 1),
(945, 60, 'La Altagracia', 'AL', 1),
(946, 60, 'La Romana', 'RO', 1),
(947, 60, 'La Vega', 'VE', 1),
(948, 60, 'Maria Trinidad Sanchez', 'MT', 1),
(949, 60, 'Monsenor Nouel', 'MN', 1),
(950, 60, 'Monte Cristi', 'MC', 1),
(951, 60, 'Monte Plata', 'MP', 1),
(952, 60, 'Pedernales', 'PD', 1),
(953, 60, 'Peravia (Bani)', 'PR', 1),
(954, 60, 'Puerto Plata', 'PP', 1),
(955, 60, 'Salcedo', 'SL', 1),
(956, 60, 'Samana', 'SM', 1),
(957, 60, 'Sanchez Ramirez', 'SH', 1),
(958, 60, 'San Cristobal', 'SC', 1),
(959, 60, 'San Jose de Ocoa', 'JO', 1),
(960, 60, 'San Juan', 'SJ', 1),
(961, 60, 'San Pedro de Macoris', 'PM', 1),
(962, 60, 'Santiago', 'SA', 1),
(963, 60, 'Santiago Rodriguez', 'ST', 1),
(964, 60, 'Santo Domingo', 'SD', 1),
(965, 60, 'Valverde', 'VA', 1),
(966, 61, 'Aileu', 'AL', 1),
(967, 61, 'Ainaro', 'AN', 1),
(968, 61, 'Baucau', 'BA', 1),
(969, 61, 'Bobonaro', 'BO', 1),
(970, 61, 'Cova Lima', 'CO', 1),
(971, 61, 'Dili', 'DI', 1),
(972, 61, 'Ermera', 'ER', 1),
(973, 61, 'Lautem', 'LA', 1),
(974, 61, 'Liquica', 'LI', 1),
(975, 61, 'Manatuto', 'MT', 1),
(976, 61, 'Manufahi', 'MF', 1),
(977, 61, 'Oecussi', 'OE', 1),
(978, 61, 'Viqueque', 'VI', 1),
(979, 62, 'Azuay', 'AZU', 1),
(980, 62, 'Bolivar', 'BOL', 1),
(981, 62, 'Ca&ntilde;ar', 'CAN', 1),
(982, 62, 'Carchi', 'CAR', 1),
(983, 62, 'Chimborazo', 'CHI', 1),
(984, 62, 'Cotopaxi', 'COT', 1),
(985, 62, 'El Oro', 'EOR', 1),
(986, 62, 'Esmeraldas', 'ESM', 1),
(987, 62, 'Gal&aacute;pagos', 'GPS', 1),
(988, 62, 'Guayas', 'GUA', 1),
(989, 62, 'Imbabura', 'IMB', 1),
(990, 62, 'Loja', 'LOJ', 1),
(991, 62, 'Los Rios', 'LRO', 1),
(992, 62, 'Manab&iacute;', 'MAN', 1),
(993, 62, 'Morona Santiago', 'MSA', 1),
(994, 62, 'Napo', 'NAP', 1),
(995, 62, 'Orellana', 'ORE', 1),
(996, 62, 'Pastaza', 'PAS', 1),
(997, 62, 'Pichincha', 'PIC', 1),
(998, 62, 'Sucumb&iacute;os', 'SUC', 1),
(999, 62, 'Tungurahua', 'TUN', 1),
(1000, 62, 'Zamora Chinchipe', 'ZCH', 1),
(1001, 63, 'Ad Daqahliyah', 'DHY', 1),
(1002, 63, 'Al Bahr al Ahmar', 'BAM', 1),
(1003, 63, 'Al Buhayrah', 'BHY', 1),
(1004, 63, 'Al Fayyum', 'FYM', 1),
(1005, 63, 'Al Gharbiyah', 'GBY', 1),
(1006, 63, 'Al Iskandariyah', 'IDR', 1),
(1007, 63, 'Al Isma''iliyah', 'IML', 1),
(1008, 63, 'Al Jizah', 'JZH', 1),
(1009, 63, 'Al Minufiyah', 'MFY', 1),
(1010, 63, 'Al Minya', 'MNY', 1),
(1011, 63, 'Al Qahirah', 'QHR', 1),
(1012, 63, 'Al Qalyubiyah', 'QLY', 1),
(1013, 63, 'Al Wadi al Jadid', 'WJD', 1),
(1014, 63, 'Ash Sharqiyah', 'SHQ', 1),
(1015, 63, 'As Suways', 'SWY', 1),
(1016, 63, 'Aswan', 'ASW', 1),
(1017, 63, 'Asyut', 'ASY', 1),
(1018, 63, 'Bani Suwayf', 'BSW', 1),
(1019, 63, 'Bur Sa''id', 'BSD', 1),
(1020, 63, 'Dumyat', 'DMY', 1),
(1021, 63, 'Janub Sina''', 'JNS', 1),
(1022, 63, 'Kafr ash Shaykh', 'KSH', 1),
(1023, 63, 'Matruh', 'MAT', 1),
(1024, 63, 'Qina', 'QIN', 1),
(1025, 63, 'Shamal Sina''', 'SHS', 1),
(1026, 63, 'Suhaj', 'SUH', 1),
(1027, 64, 'Ahuachapan', 'AH', 1),
(1028, 64, 'Cabanas', 'CA', 1),
(1029, 64, 'Chalatenango', 'CH', 1),
(1030, 64, 'Cuscatlan', 'CU', 1),
(1031, 64, 'La Libertad', 'LB', 1),
(1032, 64, 'La Paz', 'PZ', 1),
(1033, 64, 'La Union', 'UN', 1),
(1034, 64, 'Morazan', 'MO', 1),
(1035, 64, 'San Miguel', 'SM', 1),
(1036, 64, 'San Salvador', 'SS', 1),
(1037, 64, 'San Vicente', 'SV', 1),
(1038, 64, 'Santa Ana', 'SA', 1),
(1039, 64, 'Sonsonate', 'SO', 1),
(1040, 64, 'Usulutan', 'US', 1),
(1041, 65, 'Provincia Annobon', 'AN', 1),
(1042, 65, 'Provincia Bioko Norte', 'BN', 1),
(1043, 65, 'Provincia Bioko Sur', 'BS', 1),
(1044, 65, 'Provincia Centro Sur', 'CS', 1),
(1045, 65, 'Provincia Kie-Ntem', 'KN', 1),
(1046, 65, 'Provincia Litoral', 'LI', 1),
(1047, 65, 'Provincia Wele-Nzas', 'WN', 1),
(1048, 66, 'Central (Maekel)', 'MA', 1),
(1049, 66, 'Anseba (Keren)', 'KE', 1),
(1050, 66, 'Southern Red Sea (Debub-Keih-Bahri)', 'DK', 1),
(1051, 66, 'Northern Red Sea (Semien-Keih-Bahri)', 'SK', 1),
(1052, 66, 'Southern (Debub)', 'DE', 1),
(1053, 66, 'Gash-Barka (Barentu)', 'BR', 1),
(1054, 67, 'Harjumaa (Tallinn)', 'HA', 1),
(1055, 67, 'Hiiumaa (Kardla)', 'HI', 1),
(1056, 67, 'Ida-Virumaa (Johvi)', 'IV', 1),
(1057, 67, 'Jarvamaa (Paide)', 'JA', 1),
(1058, 67, 'Jogevamaa (Jogeva)', 'JO', 1),
(1059, 67, 'Laane-Virumaa (Rakvere)', 'LV', 1),
(1060, 67, 'Laanemaa (Haapsalu)', 'LA', 1),
(1061, 67, 'Parnumaa (Parnu)', 'PA', 1),
(1062, 67, 'Polvamaa (Polva)', 'PO', 1),
(1063, 67, 'Raplamaa (Rapla)', 'RA', 1),
(1064, 67, 'Saaremaa (Kuessaare)', 'SA', 1),
(1065, 67, 'Tartumaa (Tartu)', 'TA', 1),
(1066, 67, 'Valgamaa (Valga)', 'VA', 1),
(1067, 67, 'Viljandimaa (Viljandi)', 'VI', 1),
(1068, 67, 'Vorumaa (Voru)', 'VO', 1),
(1069, 68, 'Afar', 'AF', 1),
(1070, 68, 'Amhara', 'AH', 1),
(1071, 68, 'Benishangul-Gumaz', 'BG', 1),
(1072, 68, 'Gambela', 'GB', 1),
(1073, 68, 'Hariai', 'HR', 1),
(1074, 68, 'Oromia', 'OR', 1),
(1075, 68, 'Somali', 'SM', 1),
(1076, 68, 'Southern Nations - Nationalities and Peoples Region', 'SN', 1),
(1077, 68, 'Tigray', 'TG', 1),
(1078, 68, 'Addis Ababa', 'AA', 1),
(1079, 68, 'Dire Dawa', 'DD', 1),
(1080, 71, 'Central Division', 'C', 1),
(1081, 71, 'Northern Division', 'N', 1),
(1082, 71, 'Eastern Division', 'E', 1),
(1083, 71, 'Western Division', 'W', 1),
(1084, 71, 'Rotuma', 'R', 1),
(1085, 72, 'Ahvenanmaan Laani', 'AL', 1),
(1086, 72, 'Etela-Suomen Laani', 'ES', 1),
(1087, 72, 'Ita-Suomen Laani', 'IS', 1),
(1088, 72, 'Lansi-Suomen Laani', 'LS', 1),
(1089, 72, 'Lapin Lanani', 'LA', 1),
(1090, 72, 'Oulun Laani', 'OU', 1),
(1091, 73, 'Alsace', 'AL', 1),
(1092, 73, 'Aquitaine', 'AQ', 1),
(1093, 73, 'Auvergne', 'AU', 1),
(1094, 73, 'Brittany', 'BR', 1),
(1095, 73, 'Burgundy', 'BU', 1),
(1096, 73, 'Center Loire Valley', 'CE', 1),
(1097, 73, 'Champagne', 'CH', 1),
(1098, 73, 'Corse', 'CO', 1),
(1099, 73, 'France Comte', 'FR', 1),
(1100, 73, 'Languedoc Roussillon', 'LA', 1),
(1101, 73, 'Limousin', 'LI', 1),
(1102, 73, 'Lorraine', 'LO', 1),
(1103, 73, 'Midi Pyrenees', 'MI', 1),
(1104, 73, 'Nord Pas de Calais', 'NO', 1),
(1105, 73, 'Normandy', 'NR', 1),
(1106, 73, 'Paris / Ill de France', 'PA', 1),
(1107, 73, 'Picardie', 'PI', 1),
(1108, 73, 'Poitou Charente', 'PO', 1),
(1109, 73, 'Provence', 'PR', 1),
(1110, 73, 'Rhone Alps', 'RH', 1),
(1111, 73, 'Riviera', 'RI', 1),
(1112, 73, 'Western Loire Valley', 'WE', 1),
(1113, 74, 'Etranger', 'Et', 1),
(1114, 74, 'Ain', '01', 1),
(1115, 74, 'Aisne', '02', 1),
(1116, 74, 'Allier', '03', 1),
(1117, 74, 'Alpes de Haute Provence', '04', 1),
(1118, 74, 'Hautes-Alpes', '05', 1),
(1119, 74, 'Alpes Maritimes', '06', 1),
(1120, 74, 'Ard&egrave;che', '07', 1),
(1121, 74, 'Ardennes', '08', 1),
(1122, 74, 'Ari&egrave;ge', '09', 1),
(1123, 74, 'Aube', '10', 1),
(1124, 74, 'Aude', '11', 1),
(1125, 74, 'Aveyron', '12', 1),
(1126, 74, 'Bouches du Rh&ocirc;ne', '13', 1),
(1127, 74, 'Calvados', '14', 1),
(1128, 74, 'Cantal', '15', 1),
(1129, 74, 'Charente', '16', 1),
(1130, 74, 'Charente Maritime', '17', 1),
(1131, 74, 'Cher', '18', 1),
(1132, 74, 'Corr&egrave;ze', '19', 1),
(1133, 74, 'Corse du Sud', '2A', 1),
(1134, 74, 'Haute Corse', '2B', 1),
(1135, 74, 'C&ocirc;te d&#039;or', '21', 1),
(1136, 74, 'C&ocirc;tes d&#039;Armor', '22', 1),
(1137, 74, 'Creuse', '23', 1),
(1138, 74, 'Dordogne', '24', 1),
(1139, 74, 'Doubs', '25', 1),
(1140, 74, 'Dr&ocirc;me', '26', 1),
(1141, 74, 'Eure', '27', 1),
(1142, 74, 'Eure et Loir', '28', 1),
(1143, 74, 'Finist&egrave;re', '29', 1),
(1144, 74, 'Gard', '30', 1),
(1145, 74, 'Haute Garonne', '31', 1),
(1146, 74, 'Gers', '32', 1),
(1147, 74, 'Gironde', '33', 1),
(1148, 74, 'H&eacute;rault', '34', 1),
(1149, 74, 'Ille et Vilaine', '35', 1),
(1150, 74, 'Indre', '36', 1),
(1151, 74, 'Indre et Loire', '37', 1),
(1152, 74, 'Is&eacute;re', '38', 1),
(1153, 74, 'Jura', '39', 1),
(1154, 74, 'Landes', '40', 1),
(1155, 74, 'Loir et Cher', '41', 1),
(1156, 74, 'Loire', '42', 1),
(1157, 74, 'Haute Loire', '43', 1),
(1158, 74, 'Loire Atlantique', '44', 1),
(1159, 74, 'Loiret', '45', 1),
(1160, 74, 'Lot', '46', 1),
(1161, 74, 'Lot et Garonne', '47', 1),
(1162, 74, 'Loz&egrave;re', '48', 1),
(1163, 74, 'Maine et Loire', '49', 1),
(1164, 74, 'Manche', '50', 1),
(1165, 74, 'Marne', '51', 1),
(1166, 74, 'Haute Marne', '52', 1),
(1167, 74, 'Mayenne', '53', 1),
(1168, 74, 'Meurthe et Moselle', '54', 1),
(1169, 74, 'Meuse', '55', 1),
(1170, 74, 'Morbihan', '56', 1),
(1171, 74, 'Moselle', '57', 1),
(1172, 74, 'Ni&egrave;vre', '58', 1),
(1173, 74, 'Nord', '59', 1),
(1174, 74, 'Oise', '60', 1),
(1175, 74, 'Orne', '61', 1),
(1176, 74, 'Pas de Calais', '62', 1),
(1177, 74, 'Puy de D&ocirc;me', '63', 1),
(1178, 74, 'Pyr&eacute;n&eacute;es Atlantiques', '64', 1),
(1179, 74, 'Hautes Pyr&eacute;n&eacute;es', '65', 1),
(1180, 74, 'Pyr&eacute;n&eacute;es Orientales', '66', 1),
(1181, 74, 'Bas Rhin', '67', 1),
(1182, 74, 'Haut Rhin', '68', 1),
(1183, 74, 'Rh&ocirc;ne', '69', 1),
(1184, 74, 'Haute Sa&ocirc;ne', '70', 1),
(1185, 74, 'Sa&ocirc;ne et Loire', '71', 1),
(1186, 74, 'Sarthe', '72', 1),
(1187, 74, 'Savoie', '73', 1),
(1188, 74, 'Haute Savoie', '74', 1),
(1189, 74, 'Paris', '75', 1),
(1190, 74, 'Seine Maritime', '76', 1),
(1191, 74, 'Seine et Marne', '77', 1),
(1192, 74, 'Yvelines', '78', 1),
(1193, 74, 'Deux S&egrave;vres', '79', 1),
(1194, 74, 'Somme', '80', 1),
(1195, 74, 'Tarn', '81', 1),
(1196, 74, 'Tarn et Garonne', '82', 1),
(1197, 74, 'Var', '83', 1),
(1198, 74, 'Vaucluse', '84', 1),
(1199, 74, 'Vend&eacute;e', '85', 1),
(1200, 74, 'Vienne', '86', 1),
(1201, 74, 'Haute Vienne', '87', 1),
(1202, 74, 'Vosges', '88', 1),
(1203, 74, 'Yonne', '89', 1),
(1204, 74, 'Territoire de Belfort', '90', 1),
(1205, 74, 'Essonne', '91', 1),
(1206, 74, 'Hauts de Seine', '92', 1),
(1207, 74, 'Seine St-Denis', '93', 1),
(1208, 74, 'Val de Marne', '94', 1),
(1209, 74, 'Val d''Oise', '95', 1),
(1210, 76, 'Archipel des Marquises', 'M', 1),
(1211, 76, 'Archipel des Tuamotu', 'T', 1),
(1212, 76, 'Archipel des Tubuai', 'I', 1),
(1213, 76, 'Iles du Vent', 'V', 1),
(1214, 76, 'Iles Sous-le-Vent', 'S', 1),
(1215, 77, 'Iles Crozet', 'C', 1),
(1216, 77, 'Iles Kerguelen', 'K', 1),
(1217, 77, 'Ile Amsterdam', 'A', 1),
(1218, 77, 'Ile Saint-Paul', 'P', 1),
(1219, 77, 'Adelie Land', 'D', 1),
(1220, 78, 'Estuaire', 'ES', 1),
(1221, 78, 'Haut-Ogooue', 'HO', 1),
(1222, 78, 'Moyen-Ogooue', 'MO', 1),
(1223, 78, 'Ngounie', 'NG', 1),
(1224, 78, 'Nyanga', 'NY', 1),
(1225, 78, 'Ogooue-Ivindo', 'OI', 1),
(1226, 78, 'Ogooue-Lolo', 'OL', 1),
(1227, 78, 'Ogooue-Maritime', 'OM', 1),
(1228, 78, 'Woleu-Ntem', 'WN', 1),
(1229, 79, 'Banjul', 'BJ', 1),
(1230, 79, 'Basse', 'BS', 1),
(1231, 79, 'Brikama', 'BR', 1),
(1232, 79, 'Janjangbure', 'JA', 1),
(1233, 79, 'Kanifeng', 'KA', 1),
(1234, 79, 'Kerewan', 'KE', 1),
(1235, 79, 'Kuntaur', 'KU', 1),
(1236, 79, 'Mansakonko', 'MA', 1),
(1237, 79, 'Lower River', 'LR', 1),
(1238, 79, 'Central River', 'CR', 1),
(1239, 79, 'North Bank', 'NB', 1),
(1240, 79, 'Upper River', 'UR', 1),
(1241, 79, 'Western', 'WE', 1),
(1242, 80, 'Abkhazia', 'AB', 1),
(1243, 80, 'Ajaria', 'AJ', 1),
(1244, 80, 'Tbilisi', 'TB', 1),
(1245, 80, 'Guria', 'GU', 1),
(1246, 80, 'Imereti', 'IM', 1),
(1247, 80, 'Kakheti', 'KA', 1),
(1248, 80, 'Kvemo Kartli', 'KK', 1),
(1249, 80, 'Mtskheta-Mtianeti', 'MM', 1),
(1250, 80, 'Racha Lechkhumi and Kvemo Svanet', 'RL', 1),
(1251, 80, 'Samegrelo-Zemo Svaneti', 'SZ', 1),
(1252, 80, 'Samtskhe-Javakheti', 'SJ', 1),
(1253, 80, 'Shida Kartli', 'SK', 1),
(1254, 81, 'Baden-W&uuml;rttemberg', 'BAW', 1),
(1255, 81, 'Bayern', 'BAY', 1),
(1256, 81, 'Berlin', 'BER', 1),
(1257, 81, 'Brandenburg', 'BRG', 1),
(1258, 81, 'Bremen', 'BRE', 1),
(1259, 81, 'Hamburg', 'HAM', 1),
(1260, 81, 'Hessen', 'HES', 1),
(1261, 81, 'Mecklenburg-Vorpommern', 'MEC', 1),
(1262, 81, 'Niedersachsen', 'NDS', 1),
(1263, 81, 'Nordrhein-Westfalen', 'NRW', 1),
(1264, 81, 'Rheinland-Pfalz', 'RHE', 1),
(1265, 81, 'Saarland', 'SAR', 1),
(1266, 81, 'Sachsen', 'SAS', 1),
(1267, 81, 'Sachsen-Anhalt', 'SAC', 1),
(1268, 81, 'Schleswig-Holstein', 'SCN', 1),
(1269, 81, 'Th&uuml;ringen', 'THE', 1),
(1270, 82, 'Ashanti Region', 'AS', 1),
(1271, 82, 'Brong-Ahafo Region', 'BA', 1),
(1272, 82, 'Central Region', 'CE', 1),
(1273, 82, 'Eastern Region', 'EA', 1),
(1274, 82, 'Greater Accra Region', 'GA', 1),
(1275, 82, 'Northern Region', 'NO', 1),
(1276, 82, 'Upper East Region', 'UE', 1),
(1277, 82, 'Upper West Region', 'UW', 1),
(1278, 82, 'Volta Region', 'VO', 1),
(1279, 82, 'Western Region', 'WE', 1),
(1280, 84, 'Attica', 'AT', 1),
(1281, 84, 'Central Greece', 'CN', 1),
(1282, 84, 'Central Macedonia', 'CM', 1),
(1283, 84, 'Crete', 'CR', 1),
(1284, 84, 'East Macedonia and Thrace', 'EM', 1),
(1285, 84, 'Epirus', 'EP', 1),
(1286, 84, 'Ionian Islands', 'II', 1),
(1287, 84, 'North Aegean', 'NA', 1),
(1288, 84, 'Peloponnesos', 'PP', 1),
(1289, 84, 'South Aegean', 'SA', 1),
(1290, 84, 'Thessaly', 'TH', 1),
(1291, 84, 'West Greece', 'WG', 1),
(1292, 84, 'West Macedonia', 'WM', 1),
(1293, 85, 'Avannaa', 'A', 1),
(1294, 85, 'Tunu', 'T', 1),
(1295, 85, 'Kitaa', 'K', 1),
(1296, 86, 'Saint Andrew', 'A', 1),
(1297, 86, 'Saint David', 'D', 1),
(1298, 86, 'Saint George', 'G', 1),
(1299, 86, 'Saint John', 'J', 1),
(1300, 86, 'Saint Mark', 'M', 1),
(1301, 86, 'Saint Patrick', 'P', 1),
(1302, 86, 'Carriacou', 'C', 1),
(1303, 86, 'Petit Martinique', 'Q', 1),
(1304, 89, 'Alta Verapaz', 'AV', 1),
(1305, 89, 'Baja Verapaz', 'BV', 1),
(1306, 89, 'Chimaltenango', 'CM', 1),
(1307, 89, 'Chiquimula', 'CQ', 1),
(1308, 89, 'El Peten', 'PE', 1),
(1309, 89, 'El Progreso', 'PR', 1),
(1310, 89, 'El Quiche', 'QC', 1),
(1311, 89, 'Escuintla', 'ES', 1),
(1312, 89, 'Guatemala', 'GU', 1),
(1313, 89, 'Huehuetenango', 'HU', 1),
(1314, 89, 'Izabal', 'IZ', 1),
(1315, 89, 'Jalapa', 'JA', 1),
(1316, 89, 'Jutiapa', 'JU', 1),
(1317, 89, 'Quetzaltenango', 'QZ', 1),
(1318, 89, 'Retalhuleu', 'RE', 1),
(1319, 89, 'Sacatepequez', 'ST', 1),
(1320, 89, 'San Marcos', 'SM', 1),
(1321, 89, 'Santa Rosa', 'SR', 1),
(1322, 89, 'Solola', 'SO', 1),
(1323, 89, 'Suchitepequez', 'SU', 1),
(1324, 89, 'Totonicapan', 'TO', 1),
(1325, 89, 'Zacapa', 'ZA', 1),
(1326, 90, 'Conakry', 'CNK', 1),
(1327, 90, 'Beyla', 'BYL', 1),
(1328, 90, 'Boffa', 'BFA', 1),
(1329, 90, 'Boke', 'BOK', 1),
(1330, 90, 'Coyah', 'COY', 1),
(1331, 90, 'Dabola', 'DBL', 1),
(1332, 90, 'Dalaba', 'DLB', 1),
(1333, 90, 'Dinguiraye', 'DGR', 1),
(1334, 90, 'Dubreka', 'DBR', 1),
(1335, 90, 'Faranah', 'FRN', 1),
(1336, 90, 'Forecariah', 'FRC', 1),
(1337, 90, 'Fria', 'FRI', 1),
(1338, 90, 'Gaoual', 'GAO', 1),
(1339, 90, 'Gueckedou', 'GCD', 1),
(1340, 90, 'Kankan', 'KNK', 1),
(1341, 90, 'Kerouane', 'KRN', 1),
(1342, 90, 'Kindia', 'KND', 1),
(1343, 90, 'Kissidougou', 'KSD', 1),
(1344, 90, 'Koubia', 'KBA', 1),
(1345, 90, 'Koundara', 'KDA', 1),
(1346, 90, 'Kouroussa', 'KRA', 1),
(1347, 90, 'Labe', 'LAB', 1),
(1348, 90, 'Lelouma', 'LLM', 1),
(1349, 90, 'Lola', 'LOL', 1),
(1350, 90, 'Macenta', 'MCT', 1),
(1351, 90, 'Mali', 'MAL', 1),
(1352, 90, 'Mamou', 'MAM', 1),
(1353, 90, 'Mandiana', 'MAN', 1),
(1354, 90, 'Nzerekore', 'NZR', 1),
(1355, 90, 'Pita', 'PIT', 1),
(1356, 90, 'Siguiri', 'SIG', 1),
(1357, 90, 'Telimele', 'TLM', 1),
(1358, 90, 'Tougue', 'TOG', 1),
(1359, 90, 'Yomou', 'YOM', 1),
(1360, 91, 'Bafata Region', 'BF', 1),
(1361, 91, 'Biombo Region', 'BB', 1),
(1362, 91, 'Bissau Region', 'BS', 1),
(1363, 91, 'Bolama Region', 'BL', 1),
(1364, 91, 'Cacheu Region', 'CA', 1),
(1365, 91, 'Gabu Region', 'GA', 1),
(1366, 91, 'Oio Region', 'OI', 1),
(1367, 91, 'Quinara Region', 'QU', 1),
(1368, 91, 'Tombali Region', 'TO', 1),
(1369, 92, 'Barima-Waini', 'BW', 1),
(1370, 92, 'Cuyuni-Mazaruni', 'CM', 1),
(1371, 92, 'Demerara-Mahaica', 'DM', 1),
(1372, 92, 'East Berbice-Corentyne', 'EC', 1),
(1373, 92, 'Essequibo Islands-West Demerara', 'EW', 1),
(1374, 92, 'Mahaica-Berbice', 'MB', 1),
(1375, 92, 'Pomeroon-Supenaam', 'PM', 1),
(1376, 92, 'Potaro-Siparuni', 'PI', 1),
(1377, 92, 'Upper Demerara-Berbice', 'UD', 1),
(1378, 92, 'Upper Takutu-Upper Essequibo', 'UT', 1),
(1379, 93, 'Artibonite', 'AR', 1),
(1380, 93, 'Centre', 'CE', 1),
(1381, 93, 'Grand''Anse', 'GA', 1),
(1382, 93, 'Nord', 'ND', 1),
(1383, 93, 'Nord-Est', 'NE', 1),
(1384, 93, 'Nord-Ouest', 'NO', 1),
(1385, 93, 'Ouest', 'OU', 1),
(1386, 93, 'Sud', 'SD', 1),
(1387, 93, 'Sud-Est', 'SE', 1),
(1388, 94, 'Flat Island', 'F', 1),
(1389, 94, 'McDonald Island', 'M', 1),
(1390, 94, 'Shag Island', 'S', 1),
(1391, 94, 'Heard Island', 'H', 1),
(1392, 95, 'Atlantida', 'AT', 1),
(1393, 95, 'Choluteca', 'CH', 1),
(1394, 95, 'Colon', 'CL', 1),
(1395, 95, 'Comayagua', 'CM', 1),
(1396, 95, 'Copan', 'CP', 1),
(1397, 95, 'Cortes', 'CR', 1),
(1398, 95, 'El Paraiso', 'PA', 1),
(1399, 95, 'Francisco Morazan', 'FM', 1),
(1400, 95, 'Gracias a Dios', 'GD', 1),
(1401, 95, 'Intibuca', 'IN', 1),
(1402, 95, 'Islas de la Bahia (Bay Islands)', 'IB', 1),
(1403, 95, 'La Paz', 'PZ', 1),
(1404, 95, 'Lempira', 'LE', 1),
(1405, 95, 'Ocotepeque', 'OC', 1),
(1406, 95, 'Olancho', 'OL', 1),
(1407, 95, 'Santa Barbara', 'SB', 1),
(1408, 95, 'Valle', 'VA', 1),
(1409, 95, 'Yoro', 'YO', 1),
(1410, 96, 'Central and Western Hong Kong Island', 'HCW', 1),
(1411, 96, 'Eastern Hong Kong Island', 'HEA', 1),
(1412, 96, 'Southern Hong Kong Island', 'HSO', 1),
(1413, 96, 'Wan Chai Hong Kong Island', 'HWC', 1),
(1414, 96, 'Kowloon City Kowloon', 'KKC', 1),
(1415, 96, 'Kwun Tong Kowloon', 'KKT', 1),
(1416, 96, 'Sham Shui Po Kowloon', 'KSS', 1),
(1417, 96, 'Wong Tai Sin Kowloon', 'KWT', 1),
(1418, 96, 'Yau Tsim Mong Kowloon', 'KYT', 1),
(1419, 96, 'Islands New Territories', 'NIS', 1),
(1420, 96, 'Kwai Tsing New Territories', 'NKT', 1),
(1421, 96, 'North New Territories', 'NNO', 1),
(1422, 96, 'Sai Kung New Territories', 'NSK', 1),
(1423, 96, 'Sha Tin New Territories', 'NST', 1),
(1424, 96, 'Tai Po New Territories', 'NTP', 1),
(1425, 96, 'Tsuen Wan New Territories', 'NTW', 1),
(1426, 96, 'Tuen Mun New Territories', 'NTM', 1),
(1427, 96, 'Yuen Long New Territories', 'NYL', 1),
(1428, 97, 'Bacs-Kiskun', 'BK', 1),
(1429, 97, 'Baranya', 'BA', 1),
(1430, 97, 'Bekes', 'BE', 1),
(1431, 97, 'Bekescsaba', 'BS', 1),
(1432, 97, 'Borsod-Abauj-Zemplen', 'BZ', 1),
(1433, 97, 'Budapest', 'BU', 1),
(1434, 97, 'Csongrad', 'CS', 1),
(1435, 97, 'Debrecen', 'DE', 1),
(1436, 97, 'Dunaujvaros', 'DU', 1),
(1437, 97, 'Eger', 'EG', 1),
(1438, 97, 'Fejer', 'FE', 1),
(1439, 97, 'Gyor', 'GY', 1),
(1440, 97, 'Gyor-Moson-Sopron', 'GM', 1),
(1441, 97, 'Hajdu-Bihar', 'HB', 1),
(1442, 97, 'Heves', 'HE', 1),
(1443, 97, 'Hodmezovasarhely', 'HO', 1),
(1444, 97, 'Jasz-Nagykun-Szolnok', 'JN', 1),
(1445, 97, 'Kaposvar', 'KA', 1),
(1446, 97, 'Kecskemet', 'KE', 1),
(1447, 97, 'Komarom-Esztergom', 'KO', 1),
(1448, 97, 'Miskolc', 'MI', 1),
(1449, 97, 'Nagykanizsa', 'NA', 1),
(1450, 97, 'Nograd', 'NO', 1),
(1451, 97, 'Nyiregyhaza', 'NY', 1),
(1452, 97, 'Pecs', 'PE', 1),
(1453, 97, 'Pest', 'PS', 1),
(1454, 97, 'Somogy', 'SO', 1),
(1455, 97, 'Sopron', 'SP', 1),
(1456, 97, 'Szabolcs-Szatmar-Bereg', 'SS', 1),
(1457, 97, 'Szeged', 'SZ', 1),
(1458, 97, 'Szekesfehervar', 'SE', 1),
(1459, 97, 'Szolnok', 'SL', 1),
(1460, 97, 'Szombathely', 'SM', 1),
(1461, 97, 'Tatabanya', 'TA', 1),
(1462, 97, 'Tolna', 'TO', 1),
(1463, 97, 'Vas', 'VA', 1),
(1464, 97, 'Veszprem', 'VE', 1),
(1465, 97, 'Zala', 'ZA', 1),
(1466, 97, 'Zalaegerszeg', 'ZZ', 1),
(1467, 98, 'Austurland', 'AL', 1),
(1468, 98, 'Hofuoborgarsvaeoi', 'HF', 1),
(1469, 98, 'Norourland eystra', 'NE', 1),
(1470, 98, 'Norourland vestra', 'NV', 1),
(1471, 98, 'Suourland', 'SL', 1),
(1472, 98, 'Suournes', 'SN', 1),
(1473, 98, 'Vestfiroir', 'VF', 1),
(1474, 98, 'Vesturland', 'VL', 1),
(1475, 99, 'Andaman and Nicobar Islands', 'AN', 1),
(1476, 99, 'Andhra Pradesh', 'AP', 1),
(1477, 99, 'Arunachal Pradesh', 'AR', 1),
(1478, 99, 'Assam', 'AS', 1),
(1479, 99, 'Bihar', 'BI', 1),
(1480, 99, 'Chandigarh', 'CH', 1),
(1481, 99, 'Dadra and Nagar Haveli', 'DA', 1),
(1482, 99, 'Daman and Diu', 'DM', 1),
(1483, 99, 'Delhi', 'DE', 1),
(1484, 99, 'Goa', 'GO', 1),
(1485, 99, 'Gujarat', 'GU', 1),
(1486, 99, 'Haryana', 'HA', 1),
(1487, 99, 'Himachal Pradesh', 'HP', 1),
(1488, 99, 'Jammu and Kashmir', 'JA', 1),
(1489, 99, 'Karnataka', 'KA', 1),
(1490, 99, 'Kerala', 'KE', 1),
(1491, 99, 'Lakshadweep Islands', 'LI', 1),
(1492, 99, 'Madhya Pradesh', 'MP', 1);
INSERT INTO `zone` (`zone_id`, `country_id`, `name`, `code`, `status`) VALUES
(1493, 99, 'Maharashtra', 'MA', 1),
(1494, 99, 'Manipur', 'MN', 1),
(1495, 99, 'Meghalaya', 'ME', 1),
(1496, 99, 'Mizoram', 'MI', 1),
(1497, 99, 'Nagaland', 'NA', 1),
(1498, 99, 'Orissa', 'OR', 1),
(1499, 99, 'Pondicherry', 'PO', 1),
(1500, 99, 'Punjab', 'PU', 1),
(1501, 99, 'Rajasthan', 'RA', 1),
(1502, 99, 'Sikkim', 'SI', 1),
(1503, 99, 'Tamil Nadu', 'TN', 1),
(1504, 99, 'Tripura', 'TR', 1),
(1505, 99, 'Uttar Pradesh', 'UP', 1),
(1506, 99, 'West Bengal', 'WB', 1),
(1507, 100, 'Aceh', 'AC', 1),
(1508, 100, 'Bali', 'BA', 1),
(1509, 100, 'Banten', 'BT', 1),
(1510, 100, 'Bengkulu', 'BE', 1),
(1511, 100, 'BoDeTaBek', 'BD', 1),
(1512, 100, 'Gorontalo', 'GO', 1),
(1513, 100, 'Jakarta Raya', 'JK', 1),
(1514, 100, 'Jambi', 'JA', 1),
(1515, 100, 'Jawa Barat', 'JB', 1),
(1516, 100, 'Jawa Tengah', 'JT', 1),
(1517, 100, 'Jawa Timur', 'JI', 1),
(1518, 100, 'Kalimantan Barat', 'KB', 1),
(1519, 100, 'Kalimantan Selatan', 'KS', 1),
(1520, 100, 'Kalimantan Tengah', 'KT', 1),
(1521, 100, 'Kalimantan Timur', 'KI', 1),
(1522, 100, 'Kepulauan Bangka Belitung', 'BB', 1),
(1523, 100, 'Lampung', 'LA', 1),
(1524, 100, 'Maluku', 'MA', 1),
(1525, 100, 'Maluku Utara', 'MU', 1),
(1526, 100, 'Nusa Tenggara Barat', 'NB', 1),
(1527, 100, 'Nusa Tenggara Timur', 'NT', 1),
(1528, 100, 'Papua', 'PA', 1),
(1529, 100, 'Riau', 'RI', 1),
(1530, 100, 'Sulawesi Selatan', 'SN', 1),
(1531, 100, 'Sulawesi Tengah', 'ST', 1),
(1532, 100, 'Sulawesi Tenggara', 'SG', 1),
(1533, 100, 'Sulawesi Utara', 'SA', 1),
(1534, 100, 'Sumatera Barat', 'SB', 1),
(1535, 100, 'Sumatera Selatan', 'SS', 1),
(1536, 100, 'Sumatera Utara', 'SU', 1),
(1537, 100, 'Yogyakarta', 'YO', 1),
(1538, 101, 'Tehran', 'TEH', 1),
(1539, 101, 'Qom', 'QOM', 1),
(1540, 101, 'Markazi', 'MKZ', 1),
(1541, 101, 'Qazvin', 'QAZ', 1),
(1542, 101, 'Gilan', 'GIL', 1),
(1543, 101, 'Ardabil', 'ARD', 1),
(1544, 101, 'Zanjan', 'ZAN', 1),
(1545, 101, 'East Azarbaijan', 'EAZ', 1),
(1546, 101, 'West Azarbaijan', 'WEZ', 1),
(1547, 101, 'Kurdistan', 'KRD', 1),
(1548, 101, 'Hamadan', 'HMD', 1),
(1549, 101, 'Kermanshah', 'KRM', 1),
(1550, 101, 'Ilam', 'ILM', 1),
(1551, 101, 'Lorestan', 'LRS', 1),
(1552, 101, 'Khuzestan', 'KZT', 1),
(1553, 101, 'Chahar Mahaal and Bakhtiari', 'CMB', 1),
(1554, 101, 'Kohkiluyeh and Buyer Ahmad', 'KBA', 1),
(1555, 101, 'Bushehr', 'BSH', 1),
(1556, 101, 'Fars', 'FAR', 1),
(1557, 101, 'Hormozgan', 'HRM', 1),
(1558, 101, 'Sistan and Baluchistan', 'SBL', 1),
(1559, 101, 'Kerman', 'KRB', 1),
(1560, 101, 'Yazd', 'YZD', 1),
(1561, 101, 'Esfahan', 'EFH', 1),
(1562, 101, 'Semnan', 'SMN', 1),
(1563, 101, 'Mazandaran', 'MZD', 1),
(1564, 101, 'Golestan', 'GLS', 1),
(1565, 101, 'North Khorasan', 'NKH', 1),
(1566, 101, 'Razavi Khorasan', 'RKH', 1),
(1567, 101, 'South Khorasan', 'SKH', 1),
(1568, 102, 'Baghdad', 'BD', 1),
(1569, 102, 'Salah ad Din', 'SD', 1),
(1570, 102, 'Diyala', 'DY', 1),
(1571, 102, 'Wasit', 'WS', 1),
(1572, 102, 'Maysan', 'MY', 1),
(1573, 102, 'Al Basrah', 'BA', 1),
(1574, 102, 'Dhi Qar', 'DQ', 1),
(1575, 102, 'Al Muthanna', 'MU', 1),
(1576, 102, 'Al Qadisyah', 'QA', 1),
(1577, 102, 'Babil', 'BB', 1),
(1578, 102, 'Al Karbala', 'KB', 1),
(1579, 102, 'An Najaf', 'NJ', 1),
(1580, 102, 'Al Anbar', 'AB', 1),
(1581, 102, 'Ninawa', 'NN', 1),
(1582, 102, 'Dahuk', 'DH', 1),
(1583, 102, 'Arbil', 'AL', 1),
(1584, 102, 'At Ta''mim', 'TM', 1),
(1585, 102, 'As Sulaymaniyah', 'SL', 1),
(1586, 103, 'Carlow', 'CA', 1),
(1587, 103, 'Cavan', 'CV', 1),
(1588, 103, 'Clare', 'CL', 1),
(1589, 103, 'Cork', 'CO', 1),
(1590, 103, 'Donegal', 'DO', 1),
(1591, 103, 'Dublin', 'DU', 1),
(1592, 103, 'Galway', 'GA', 1),
(1593, 103, 'Kerry', 'KE', 1),
(1594, 103, 'Kildare', 'KI', 1),
(1595, 103, 'Kilkenny', 'KL', 1),
(1596, 103, 'Laois', 'LA', 1),
(1597, 103, 'Leitrim', 'LE', 1),
(1598, 103, 'Limerick', 'LI', 1),
(1599, 103, 'Longford', 'LO', 1),
(1600, 103, 'Louth', 'LU', 1),
(1601, 103, 'Mayo', 'MA', 1),
(1602, 103, 'Meath', 'ME', 1),
(1603, 103, 'Monaghan', 'MO', 1),
(1604, 103, 'Offaly', 'OF', 1),
(1605, 103, 'Roscommon', 'RO', 1),
(1606, 103, 'Sligo', 'SL', 1),
(1607, 103, 'Tipperary', 'TI', 1),
(1608, 103, 'Waterford', 'WA', 1),
(1609, 103, 'Westmeath', 'WE', 1),
(1610, 103, 'Wexford', 'WX', 1),
(1611, 103, 'Wicklow', 'WI', 1),
(1612, 104, 'Be''er Sheva', 'BS', 1),
(1613, 104, 'Bika''at Hayarden', 'BH', 1),
(1614, 104, 'Eilat and Arava', 'EA', 1),
(1615, 104, 'Galil', 'GA', 1),
(1616, 104, 'Haifa', 'HA', 1),
(1617, 104, 'Jehuda Mountains', 'JM', 1),
(1618, 104, 'Jerusalem', 'JE', 1),
(1619, 104, 'Negev', 'NE', 1),
(1620, 104, 'Semaria', 'SE', 1),
(1621, 104, 'Sharon', 'SH', 1),
(1622, 104, 'Tel Aviv (Gosh Dan)', 'TA', 1),
(3860, 105, 'Caltanissetta', 'CL', 1),
(3842, 105, 'Agrigento', 'AG', 1),
(3843, 105, 'Alessandria', 'AL', 1),
(3844, 105, 'Ancona', 'AN', 1),
(3845, 105, 'Aosta', 'AO', 1),
(3846, 105, 'Arezzo', 'AR', 1),
(3847, 105, 'Ascoli Piceno', 'AP', 1),
(3848, 105, 'Asti', 'AT', 1),
(3849, 105, 'Avellino', 'AV', 1),
(3850, 105, 'Bari', 'BA', 1),
(3851, 105, 'Belluno', 'BL', 1),
(3852, 105, 'Benevento', 'BN', 1),
(3853, 105, 'Bergamo', 'BG', 1),
(3854, 105, 'Biella', 'BI', 1),
(3855, 105, 'Bologna', 'BO', 1),
(3856, 105, 'Bolzano', 'BZ', 1),
(3857, 105, 'Brescia', 'BS', 1),
(3858, 105, 'Brindisi', 'BR', 1),
(3859, 105, 'Cagliari', 'CA', 1),
(1643, 106, 'Clarendon Parish', 'CLA', 1),
(1644, 106, 'Hanover Parish', 'HAN', 1),
(1645, 106, 'Kingston Parish', 'KIN', 1),
(1646, 106, 'Manchester Parish', 'MAN', 1),
(1647, 106, 'Portland Parish', 'POR', 1),
(1648, 106, 'Saint Andrew Parish', 'AND', 1),
(1649, 106, 'Saint Ann Parish', 'ANN', 1),
(1650, 106, 'Saint Catherine Parish', 'CAT', 1),
(1651, 106, 'Saint Elizabeth Parish', 'ELI', 1),
(1652, 106, 'Saint James Parish', 'JAM', 1),
(1653, 106, 'Saint Mary Parish', 'MAR', 1),
(1654, 106, 'Saint Thomas Parish', 'THO', 1),
(1655, 106, 'Trelawny Parish', 'TRL', 1),
(1656, 106, 'Westmoreland Parish', 'WML', 1),
(1657, 107, 'Aichi', 'AI', 1),
(1658, 107, 'Akita', 'AK', 1),
(1659, 107, 'Aomori', 'AO', 1),
(1660, 107, 'Chiba', 'CH', 1),
(1661, 107, 'Ehime', 'EH', 1),
(1662, 107, 'Fukui', 'FK', 1),
(1663, 107, 'Fukuoka', 'FU', 1),
(1664, 107, 'Fukushima', 'FS', 1),
(1665, 107, 'Gifu', 'GI', 1),
(1666, 107, 'Gumma', 'GU', 1),
(1667, 107, 'Hiroshima', 'HI', 1),
(1668, 107, 'Hokkaido', 'HO', 1),
(1669, 107, 'Hyogo', 'HY', 1),
(1670, 107, 'Ibaraki', 'IB', 1),
(1671, 107, 'Ishikawa', 'IS', 1),
(1672, 107, 'Iwate', 'IW', 1),
(1673, 107, 'Kagawa', 'KA', 1),
(1674, 107, 'Kagoshima', 'KG', 1),
(1675, 107, 'Kanagawa', 'KN', 1),
(1676, 107, 'Kochi', 'KO', 1),
(1677, 107, 'Kumamoto', 'KU', 1),
(1678, 107, 'Kyoto', 'KY', 1),
(1679, 107, 'Mie', 'MI', 1),
(1680, 107, 'Miyagi', 'MY', 1),
(1681, 107, 'Miyazaki', 'MZ', 1),
(1682, 107, 'Nagano', 'NA', 1),
(1683, 107, 'Nagasaki', 'NG', 1),
(1684, 107, 'Nara', 'NR', 1),
(1685, 107, 'Niigata', 'NI', 1),
(1686, 107, 'Oita', 'OI', 1),
(1687, 107, 'Okayama', 'OK', 1),
(1688, 107, 'Okinawa', 'ON', 1),
(1689, 107, 'Osaka', 'OS', 1),
(1690, 107, 'Saga', 'SA', 1),
(1691, 107, 'Saitama', 'SI', 1),
(1692, 107, 'Shiga', 'SH', 1),
(1693, 107, 'Shimane', 'SM', 1),
(1694, 107, 'Shizuoka', 'SZ', 1),
(1695, 107, 'Tochigi', 'TO', 1),
(1696, 107, 'Tokushima', 'TS', 1),
(1697, 107, 'Tokyo', 'TK', 1),
(1698, 107, 'Tottori', 'TT', 1),
(1699, 107, 'Toyama', 'TY', 1),
(1700, 107, 'Wakayama', 'WA', 1),
(1701, 107, 'Yamagata', 'YA', 1),
(1702, 107, 'Yamaguchi', 'YM', 1),
(1703, 107, 'Yamanashi', 'YN', 1),
(1704, 108, '''Amman', 'AM', 1),
(1705, 108, 'Ajlun', 'AJ', 1),
(1706, 108, 'Al ''Aqabah', 'AA', 1),
(1707, 108, 'Al Balqa''', 'AB', 1),
(1708, 108, 'Al Karak', 'AK', 1),
(1709, 108, 'Al Mafraq', 'AL', 1),
(1710, 108, 'At Tafilah', 'AT', 1),
(1711, 108, 'Az Zarqa''', 'AZ', 1),
(1712, 108, 'Irbid', 'IR', 1),
(1713, 108, 'Jarash', 'JA', 1),
(1714, 108, 'Ma''an', 'MA', 1),
(1715, 108, 'Madaba', 'MD', 1),
(1716, 109, 'Алматинская область', 'AL', 1),
(1717, 109, 'Алматы - город республ-го значения', 'AC', 1),
(1718, 109, 'Акмолинская область', 'AM', 1),
(1719, 109, 'Актюбинская область', 'AQ', 1),
(1720, 109, 'Астана - город республ-го значения', 'AS', 1),
(1721, 109, 'Атырауская область', 'AT', 1),
(1722, 109, 'Западно-Казахстанская область', 'BA', 1),
(1723, 109, 'Байконур - город республ-го значения', 'BY', 1),
(1724, 109, 'Мангистауская область', 'MA', 1),
(1725, 109, 'Южно-Казахстанская область', 'ON', 1),
(1726, 109, 'Павлодарская область', 'PA', 1),
(1727, 109, 'Карагандинская область', 'QA', 1),
(1728, 109, 'Костанайская область', 'QO', 1),
(1729, 109, 'Кызылординская область', 'QY', 1),
(1730, 109, 'Восточно-Казахстанская область', 'SH', 1),
(1731, 109, 'Северо-Казахстанская область', 'SO', 1),
(1732, 109, 'Жамбылская область', 'ZH', 1),
(1733, 110, 'Central', 'CE', 1),
(1734, 110, 'Coast', 'CO', 1),
(1735, 110, 'Eastern', 'EA', 1),
(1736, 110, 'Nairobi Area', 'NA', 1),
(1737, 110, 'North Eastern', 'NE', 1),
(1738, 110, 'Nyanza', 'NY', 1),
(1739, 110, 'Rift Valley', 'RV', 1),
(1740, 110, 'Western', 'WE', 1),
(1741, 111, 'Abaiang', 'AG', 1),
(1742, 111, 'Abemama', 'AM', 1),
(1743, 111, 'Aranuka', 'AK', 1),
(1744, 111, 'Arorae', 'AO', 1),
(1745, 111, 'Banaba', 'BA', 1),
(1746, 111, 'Beru', 'BE', 1),
(1747, 111, 'Butaritari', 'bT', 1),
(1748, 111, 'Kanton', 'KA', 1),
(1749, 111, 'Kiritimati', 'KR', 1),
(1750, 111, 'Kuria', 'KU', 1),
(1751, 111, 'Maiana', 'MI', 1),
(1752, 111, 'Makin', 'MN', 1),
(1753, 111, 'Marakei', 'ME', 1),
(1754, 111, 'Nikunau', 'NI', 1),
(1755, 111, 'Nonouti', 'NO', 1),
(1756, 111, 'Onotoa', 'ON', 1),
(1757, 111, 'Tabiteuea', 'TT', 1),
(1758, 111, 'Tabuaeran', 'TR', 1),
(1759, 111, 'Tamana', 'TM', 1),
(1760, 111, 'Tarawa', 'TW', 1),
(1761, 111, 'Teraina', 'TE', 1),
(1762, 112, 'Chagang-do', 'CHA', 1),
(1763, 112, 'Hamgyong-bukto', 'HAB', 1),
(1764, 112, 'Hamgyong-namdo', 'HAN', 1),
(1765, 112, 'Hwanghae-bukto', 'HWB', 1),
(1766, 112, 'Hwanghae-namdo', 'HWN', 1),
(1767, 112, 'Kangwon-do', 'KAN', 1),
(1768, 112, 'P''yongan-bukto', 'PYB', 1),
(1769, 112, 'P''yongan-namdo', 'PYN', 1),
(1770, 112, 'Ryanggang-do (Yanggang-do)', 'YAN', 1),
(1771, 112, 'Rason Directly Governed City', 'NAJ', 1),
(1772, 112, 'P''yongyang Special City', 'PYO', 1),
(1773, 113, 'Ch''ungch''ong-bukto', 'CO', 1),
(1774, 113, 'Ch''ungch''ong-namdo', 'CH', 1),
(1775, 113, 'Cheju-do', 'CD', 1),
(1776, 113, 'Cholla-bukto', 'CB', 1),
(1777, 113, 'Cholla-namdo', 'CN', 1),
(1778, 113, 'Inch''on-gwangyoksi', 'IG', 1),
(1779, 113, 'Kangwon-do', 'KA', 1),
(1780, 113, 'Kwangju-gwangyoksi', 'KG', 1),
(1781, 113, 'Kyonggi-do', 'KD', 1),
(1782, 113, 'Kyongsang-bukto', 'KB', 1),
(1783, 113, 'Kyongsang-namdo', 'KN', 1),
(1784, 113, 'Pusan-gwangyoksi', 'PG', 1),
(1785, 113, 'Soul-t''ukpyolsi', 'SO', 1),
(1786, 113, 'Taegu-gwangyoksi', 'TA', 1),
(1787, 113, 'Taejon-gwangyoksi', 'TG', 1),
(1788, 114, 'Al ''Asimah', 'AL', 1),
(1789, 114, 'Al Ahmadi', 'AA', 1),
(1790, 114, 'Al Farwaniyah', 'AF', 1),
(1791, 114, 'Al Jahra''', 'AJ', 1),
(1792, 114, 'Hawalli', 'HA', 1),
(1793, 115, 'Bishkek', 'GB', 1),
(1794, 115, 'Batken', 'B', 1),
(1795, 115, 'Chu', 'C', 1),
(1796, 115, 'Jalal-Abad', 'J', 1),
(1797, 115, 'Naryn', 'N', 1),
(1798, 115, 'Osh', 'O', 1),
(1799, 115, 'Talas', 'T', 1),
(1800, 115, 'Ysyk-Kol', 'Y', 1),
(1801, 116, 'Vientiane', 'VT', 1),
(1802, 116, 'Attapu', 'AT', 1),
(1803, 116, 'Bokeo', 'BK', 1),
(1804, 116, 'Bolikhamxai', 'BL', 1),
(1805, 116, 'Champasak', 'CH', 1),
(1806, 116, 'Houaphan', 'HO', 1),
(1807, 116, 'Khammouan', 'KH', 1),
(1808, 116, 'Louang Namtha', 'LM', 1),
(1809, 116, 'Louangphabang', 'LP', 1),
(1810, 116, 'Oudomxai', 'OU', 1),
(1811, 116, 'Phongsali', 'PH', 1),
(1812, 116, 'Salavan', 'SL', 1),
(1813, 116, 'Savannakhet', 'SV', 1),
(1814, 116, 'Vientiane', 'VI', 1),
(1815, 116, 'Xaignabouli', 'XA', 1),
(1816, 116, 'Xekong', 'XE', 1),
(1817, 116, 'Xiangkhoang', 'XI', 1),
(1818, 116, 'Xaisomboun', 'XN', 1),
(1819, 117, 'Aizkraukles Rajons', 'AIZ', 1),
(1820, 117, 'Aluksnes Rajons', 'ALU', 1),
(1821, 117, 'Balvu Rajons', 'BAL', 1),
(1822, 117, 'Bauskas Rajons', 'BAU', 1),
(1823, 117, 'Cesu Rajons', 'CES', 1),
(1824, 117, 'Daugavpils Rajons', 'DGR', 1),
(1825, 117, 'Dobeles Rajons', 'DOB', 1),
(1826, 117, 'Gulbenes Rajons', 'GUL', 1),
(1827, 117, 'Jekabpils Rajons', 'JEK', 1),
(1828, 117, 'Jelgavas Rajons', 'JGR', 1),
(1829, 117, 'Kraslavas Rajons', 'KRA', 1),
(1830, 117, 'Kuldigas Rajons', 'KUL', 1),
(1831, 117, 'Liepajas Rajons', 'LPR', 1),
(1832, 117, 'Limbazu Rajons', 'LIM', 1),
(1833, 117, 'Ludzas Rajons', 'LUD', 1),
(1834, 117, 'Madonas Rajons', 'MAD', 1),
(1835, 117, 'Ogres Rajons', 'OGR', 1),
(1836, 117, 'Preilu Rajons', 'PRE', 1),
(1837, 117, 'Rezeknes Rajons', 'RZR', 1),
(1838, 117, 'Rigas Rajons', 'RGR', 1),
(1839, 117, 'Saldus Rajons', 'SAL', 1),
(1840, 117, 'Talsu Rajons', 'TAL', 1),
(1841, 117, 'Tukuma Rajons', 'TUK', 1),
(1842, 117, 'Valkas Rajons', 'VLK', 1),
(1843, 117, 'Valmieras Rajons', 'VLM', 1),
(1844, 117, 'Ventspils Rajons', 'VSR', 1),
(1845, 117, 'Daugavpils', 'DGV', 1),
(1846, 117, 'Jelgava', 'JGV', 1),
(1847, 117, 'Jurmala', 'JUR', 1),
(1848, 117, 'Liepaja', 'LPK', 1),
(1849, 117, 'Rezekne', 'RZK', 1),
(1850, 117, 'Riga', 'RGA', 1),
(1851, 117, 'Ventspils', 'VSL', 1),
(1852, 119, 'Berea', 'BE', 1),
(1853, 119, 'Butha-Buthe', 'BB', 1),
(1854, 119, 'Leribe', 'LE', 1),
(1855, 119, 'Mafeteng', 'MF', 1),
(1856, 119, 'Maseru', 'MS', 1),
(1857, 119, 'Mohale''s Hoek', 'MH', 1),
(1858, 119, 'Mokhotlong', 'MK', 1),
(1859, 119, 'Qacha''s Nek', 'QN', 1),
(1860, 119, 'Quthing', 'QT', 1),
(1861, 119, 'Thaba-Tseka', 'TT', 1),
(1862, 120, 'Bomi', 'BI', 1),
(1863, 120, 'Bong', 'BG', 1),
(1864, 120, 'Grand Bassa', 'GB', 1),
(1865, 120, 'Grand Cape Mount', 'CM', 1),
(1866, 120, 'Grand Gedeh', 'GG', 1),
(1867, 120, 'Grand Kru', 'GK', 1),
(1868, 120, 'Lofa', 'LO', 1),
(1869, 120, 'Margibi', 'MG', 1),
(1870, 120, 'Maryland', 'ML', 1),
(1871, 120, 'Montserrado', 'MS', 1),
(1872, 120, 'Nimba', 'NB', 1),
(1873, 120, 'River Cess', 'RC', 1),
(1874, 120, 'Sinoe', 'SN', 1),
(1875, 121, 'Ajdabiya', 'AJ', 1),
(1876, 121, 'Al ''Aziziyah', 'AZ', 1),
(1877, 121, 'Al Fatih', 'FA', 1),
(1878, 121, 'Al Jabal al Akhdar', 'JA', 1),
(1879, 121, 'Al Jufrah', 'JU', 1),
(1880, 121, 'Al Khums', 'KH', 1),
(1881, 121, 'Al Kufrah', 'KU', 1),
(1882, 121, 'An Nuqat al Khams', 'NK', 1),
(1883, 121, 'Ash Shati''', 'AS', 1),
(1884, 121, 'Awbari', 'AW', 1),
(1885, 121, 'Az Zawiyah', 'ZA', 1),
(1886, 121, 'Banghazi', 'BA', 1),
(1887, 121, 'Darnah', 'DA', 1),
(1888, 121, 'Ghadamis', 'GD', 1),
(1889, 121, 'Gharyan', 'GY', 1),
(1890, 121, 'Misratah', 'MI', 1),
(1891, 121, 'Murzuq', 'MZ', 1),
(1892, 121, 'Sabha', 'SB', 1),
(1893, 121, 'Sawfajjin', 'SW', 1),
(1894, 121, 'Surt', 'SU', 1),
(1895, 121, 'Tarabulus (Tripoli)', 'TL', 1),
(1896, 121, 'Tarhunah', 'TH', 1),
(1897, 121, 'Tubruq', 'TU', 1),
(1898, 121, 'Yafran', 'YA', 1),
(1899, 121, 'Zlitan', 'ZL', 1),
(1900, 122, 'Vaduz', 'V', 1),
(1901, 122, 'Schaan', 'A', 1),
(1902, 122, 'Balzers', 'B', 1),
(1903, 122, 'Triesen', 'N', 1),
(1904, 122, 'Eschen', 'E', 1),
(1905, 122, 'Mauren', 'M', 1),
(1906, 122, 'Triesenberg', 'T', 1),
(1907, 122, 'Ruggell', 'R', 1),
(1908, 122, 'Gamprin', 'G', 1),
(1909, 122, 'Schellenberg', 'L', 1),
(1910, 122, 'Planken', 'P', 1),
(1911, 123, 'Alytus', 'AL', 1),
(1912, 123, 'Kaunas', 'KA', 1),
(1913, 123, 'Klaipeda', 'KL', 1),
(1914, 123, 'Marijampole', 'MA', 1),
(1915, 123, 'Panevezys', 'PA', 1),
(1916, 123, 'Siauliai', 'SI', 1),
(1917, 123, 'Taurage', 'TA', 1),
(1918, 123, 'Telsiai', 'TE', 1),
(1919, 123, 'Utena', 'UT', 1),
(1920, 123, 'Vilnius', 'VI', 1),
(1921, 124, 'Diekirch', 'DD', 1),
(1922, 124, 'Clervaux', 'DC', 1),
(1923, 124, 'Redange', 'DR', 1),
(1924, 124, 'Vianden', 'DV', 1),
(1925, 124, 'Wiltz', 'DW', 1),
(1926, 124, 'Grevenmacher', 'GG', 1),
(1927, 124, 'Echternach', 'GE', 1),
(1928, 124, 'Remich', 'GR', 1),
(1929, 124, 'Luxembourg', 'LL', 1),
(1930, 124, 'Capellen', 'LC', 1),
(1931, 124, 'Esch-sur-Alzette', 'LE', 1),
(1932, 124, 'Mersch', 'LM', 1),
(1933, 125, 'Our Lady Fatima Parish', 'OLF', 1),
(1934, 125, 'St. Anthony Parish', 'ANT', 1),
(1935, 125, 'St. Lazarus Parish', 'LAZ', 1),
(1936, 125, 'Cathedral Parish', 'CAT', 1),
(1937, 125, 'St. Lawrence Parish', 'LAW', 1),
(1938, 127, 'Antananarivo', 'AN', 1),
(1939, 127, 'Antsiranana', 'AS', 1),
(1940, 127, 'Fianarantsoa', 'FN', 1),
(1941, 127, 'Mahajanga', 'MJ', 1),
(1942, 127, 'Toamasina', 'TM', 1),
(1943, 127, 'Toliara', 'TL', 1),
(1944, 128, 'Balaka', 'BLK', 1),
(1945, 128, 'Blantyre', 'BLT', 1),
(1946, 128, 'Chikwawa', 'CKW', 1),
(1947, 128, 'Chiradzulu', 'CRD', 1),
(1948, 128, 'Chitipa', 'CTP', 1),
(1949, 128, 'Dedza', 'DDZ', 1),
(1950, 128, 'Dowa', 'DWA', 1),
(1951, 128, 'Karonga', 'KRG', 1),
(1952, 128, 'Kasungu', 'KSG', 1),
(1953, 128, 'Likoma', 'LKM', 1),
(1954, 128, 'Lilongwe', 'LLG', 1),
(1955, 128, 'Machinga', 'MCG', 1),
(1956, 128, 'Mangochi', 'MGC', 1),
(1957, 128, 'Mchinji', 'MCH', 1),
(1958, 128, 'Mulanje', 'MLJ', 1),
(1959, 128, 'Mwanza', 'MWZ', 1),
(1960, 128, 'Mzimba', 'MZM', 1),
(1961, 128, 'Ntcheu', 'NTU', 1),
(1962, 128, 'Nkhata Bay', 'NKB', 1),
(1963, 128, 'Nkhotakota', 'NKH', 1),
(1964, 128, 'Nsanje', 'NSJ', 1),
(1965, 128, 'Ntchisi', 'NTI', 1),
(1966, 128, 'Phalombe', 'PHL', 1),
(1967, 128, 'Rumphi', 'RMP', 1),
(1968, 128, 'Salima', 'SLM', 1),
(1969, 128, 'Thyolo', 'THY', 1),
(1970, 128, 'Zomba', 'ZBA', 1),
(1971, 129, 'Johor', 'JO', 1),
(1972, 129, 'Kedah', 'KE', 1),
(1973, 129, 'Kelantan', 'KL', 1),
(1974, 129, 'Labuan', 'LA', 1),
(1975, 129, 'Melaka', 'ME', 1),
(1976, 129, 'Negeri Sembilan', 'NS', 1),
(1977, 129, 'Pahang', 'PA', 1),
(1978, 129, 'Perak', 'PE', 1),
(1979, 129, 'Perlis', 'PR', 1),
(1980, 129, 'Pulau Pinang', 'PP', 1),
(1981, 129, 'Sabah', 'SA', 1),
(1982, 129, 'Sarawak', 'SR', 1),
(1983, 129, 'Selangor', 'SE', 1),
(1984, 129, 'Terengganu', 'TE', 1),
(1985, 129, 'Wilayah Persekutuan', 'WP', 1),
(1986, 130, 'Thiladhunmathi Uthuru', 'THU', 1),
(1987, 130, 'Thiladhunmathi Dhekunu', 'THD', 1),
(1988, 130, 'Miladhunmadulu Uthuru', 'MLU', 1),
(1989, 130, 'Miladhunmadulu Dhekunu', 'MLD', 1),
(1990, 130, 'Maalhosmadulu Uthuru', 'MAU', 1),
(1991, 130, 'Maalhosmadulu Dhekunu', 'MAD', 1),
(1992, 130, 'Faadhippolhu', 'FAA', 1),
(1993, 130, 'Male Atoll', 'MAA', 1),
(1994, 130, 'Ari Atoll Uthuru', 'AAU', 1),
(1995, 130, 'Ari Atoll Dheknu', 'AAD', 1),
(1996, 130, 'Felidhe Atoll', 'FEA', 1),
(1997, 130, 'Mulaku Atoll', 'MUA', 1),
(1998, 130, 'Nilandhe Atoll Uthuru', 'NAU', 1),
(1999, 130, 'Nilandhe Atoll Dhekunu', 'NAD', 1),
(2000, 130, 'Kolhumadulu', 'KLH', 1),
(2001, 130, 'Hadhdhunmathi', 'HDH', 1),
(2002, 130, 'Huvadhu Atoll Uthuru', 'HAU', 1),
(2003, 130, 'Huvadhu Atoll Dhekunu', 'HAD', 1),
(2004, 130, 'Fua Mulaku', 'FMU', 1),
(2005, 130, 'Addu', 'ADD', 1),
(2006, 131, 'Gao', 'GA', 1),
(2007, 131, 'Kayes', 'KY', 1),
(2008, 131, 'Kidal', 'KD', 1),
(2009, 131, 'Koulikoro', 'KL', 1),
(2010, 131, 'Mopti', 'MP', 1),
(2011, 131, 'Segou', 'SG', 1),
(2012, 131, 'Sikasso', 'SK', 1),
(2013, 131, 'Tombouctou', 'TB', 1),
(2014, 131, 'Bamako Capital District', 'CD', 1),
(2015, 132, 'Attard', 'ATT', 1),
(2016, 132, 'Balzan', 'BAL', 1),
(2017, 132, 'Birgu', 'BGU', 1),
(2018, 132, 'Birkirkara', 'BKK', 1),
(2019, 132, 'Birzebbuga', 'BRZ', 1),
(2020, 132, 'Bormla', 'BOR', 1),
(2021, 132, 'Dingli', 'DIN', 1),
(2022, 132, 'Fgura', 'FGU', 1),
(2023, 132, 'Floriana', 'FLO', 1),
(2024, 132, 'Gudja', 'GDJ', 1),
(2025, 132, 'Gzira', 'GZR', 1),
(2026, 132, 'Gargur', 'GRG', 1),
(2027, 132, 'Gaxaq', 'GXQ', 1),
(2028, 132, 'Hamrun', 'HMR', 1),
(2029, 132, 'Iklin', 'IKL', 1),
(2030, 132, 'Isla', 'ISL', 1),
(2031, 132, 'Kalkara', 'KLK', 1),
(2032, 132, 'Kirkop', 'KRK', 1),
(2033, 132, 'Lija', 'LIJ', 1),
(2034, 132, 'Luqa', 'LUQ', 1),
(2035, 132, 'Marsa', 'MRS', 1),
(2036, 132, 'Marsaskala', 'MKL', 1),
(2037, 132, 'Marsaxlokk', 'MXL', 1),
(2038, 132, 'Mdina', 'MDN', 1),
(2039, 132, 'Melliea', 'MEL', 1),
(2040, 132, 'Mgarr', 'MGR', 1),
(2041, 132, 'Mosta', 'MST', 1),
(2042, 132, 'Mqabba', 'MQA', 1),
(2043, 132, 'Msida', 'MSI', 1),
(2044, 132, 'Mtarfa', 'MTF', 1),
(2045, 132, 'Naxxar', 'NAX', 1),
(2046, 132, 'Paola', 'PAO', 1),
(2047, 132, 'Pembroke', 'PEM', 1),
(2048, 132, 'Pieta', 'PIE', 1),
(2049, 132, 'Qormi', 'QOR', 1),
(2050, 132, 'Qrendi', 'QRE', 1),
(2051, 132, 'Rabat', 'RAB', 1),
(2052, 132, 'Safi', 'SAF', 1),
(2053, 132, 'San Giljan', 'SGI', 1),
(2054, 132, 'Santa Lucija', 'SLU', 1),
(2055, 132, 'San Pawl il-Bahar', 'SPB', 1),
(2056, 132, 'San Gwann', 'SGW', 1),
(2057, 132, 'Santa Venera', 'SVE', 1),
(2058, 132, 'Siggiewi', 'SIG', 1),
(2059, 132, 'Sliema', 'SLM', 1),
(2060, 132, 'Swieqi', 'SWQ', 1),
(2061, 132, 'Ta Xbiex', 'TXB', 1),
(2062, 132, 'Tarxien', 'TRX', 1),
(2063, 132, 'Valletta', 'VLT', 1),
(2064, 132, 'Xgajra', 'XGJ', 1),
(2065, 132, 'Zabbar', 'ZBR', 1),
(2066, 132, 'Zebbug', 'ZBG', 1),
(2067, 132, 'Zejtun', 'ZJT', 1),
(2068, 132, 'Zurrieq', 'ZRQ', 1),
(2069, 132, 'Fontana', 'FNT', 1),
(2070, 132, 'Ghajnsielem', 'GHJ', 1),
(2071, 132, 'Gharb', 'GHR', 1),
(2072, 132, 'Ghasri', 'GHS', 1),
(2073, 132, 'Kercem', 'KRC', 1),
(2074, 132, 'Munxar', 'MUN', 1),
(2075, 132, 'Nadur', 'NAD', 1),
(2076, 132, 'Qala', 'QAL', 1),
(2077, 132, 'Victoria', 'VIC', 1),
(2078, 132, 'San Lawrenz', 'SLA', 1),
(2079, 132, 'Sannat', 'SNT', 1),
(2080, 132, 'Xagra', 'ZAG', 1),
(2081, 132, 'Xewkija', 'XEW', 1),
(2082, 132, 'Zebbug', 'ZEB', 1),
(2083, 133, 'Ailinginae', 'ALG', 1),
(2084, 133, 'Ailinglaplap', 'ALL', 1),
(2085, 133, 'Ailuk', 'ALK', 1),
(2086, 133, 'Arno', 'ARN', 1),
(2087, 133, 'Aur', 'AUR', 1),
(2088, 133, 'Bikar', 'BKR', 1),
(2089, 133, 'Bikini', 'BKN', 1),
(2090, 133, 'Bokak', 'BKK', 1),
(2091, 133, 'Ebon', 'EBN', 1),
(2092, 133, 'Enewetak', 'ENT', 1),
(2093, 133, 'Erikub', 'EKB', 1),
(2094, 133, 'Jabat', 'JBT', 1),
(2095, 133, 'Jaluit', 'JLT', 1),
(2096, 133, 'Jemo', 'JEM', 1),
(2097, 133, 'Kili', 'KIL', 1),
(2098, 133, 'Kwajalein', 'KWJ', 1),
(2099, 133, 'Lae', 'LAE', 1),
(2100, 133, 'Lib', 'LIB', 1),
(2101, 133, 'Likiep', 'LKP', 1),
(2102, 133, 'Majuro', 'MJR', 1),
(2103, 133, 'Maloelap', 'MLP', 1),
(2104, 133, 'Mejit', 'MJT', 1),
(2105, 133, 'Mili', 'MIL', 1),
(2106, 133, 'Namorik', 'NMK', 1),
(2107, 133, 'Namu', 'NAM', 1),
(2108, 133, 'Rongelap', 'RGL', 1),
(2109, 133, 'Rongrik', 'RGK', 1),
(2110, 133, 'Toke', 'TOK', 1),
(2111, 133, 'Ujae', 'UJA', 1),
(2112, 133, 'Ujelang', 'UJL', 1),
(2113, 133, 'Utirik', 'UTK', 1),
(2114, 133, 'Wotho', 'WTH', 1),
(2115, 133, 'Wotje', 'WTJ', 1),
(2116, 135, 'Adrar', 'AD', 1),
(2117, 135, 'Assaba', 'AS', 1),
(2118, 135, 'Brakna', 'BR', 1),
(2119, 135, 'Dakhlet Nouadhibou', 'DN', 1),
(2120, 135, 'Gorgol', 'GO', 1),
(2121, 135, 'Guidimaka', 'GM', 1),
(2122, 135, 'Hodh Ech Chargui', 'HC', 1),
(2123, 135, 'Hodh El Gharbi', 'HG', 1),
(2124, 135, 'Inchiri', 'IN', 1),
(2125, 135, 'Tagant', 'TA', 1),
(2126, 135, 'Tiris Zemmour', 'TZ', 1),
(2127, 135, 'Trarza', 'TR', 1),
(2128, 135, 'Nouakchott', 'NO', 1),
(2129, 136, 'Beau Bassin-Rose Hill', 'BR', 1),
(2130, 136, 'Curepipe', 'CU', 1),
(2131, 136, 'Port Louis', 'PU', 1),
(2132, 136, 'Quatre Bornes', 'QB', 1),
(2133, 136, 'Vacoas-Phoenix', 'VP', 1),
(2134, 136, 'Agalega Islands', 'AG', 1),
(2135, 136, 'Cargados Carajos Shoals (Saint Brandon Islands)', 'CC', 1),
(2136, 136, 'Rodrigues', 'RO', 1),
(2137, 136, 'Black River', 'BL', 1),
(2138, 136, 'Flacq', 'FL', 1),
(2139, 136, 'Grand Port', 'GP', 1),
(2140, 136, 'Moka', 'MO', 1),
(2141, 136, 'Pamplemousses', 'PA', 1),
(2142, 136, 'Plaines Wilhems', 'PW', 1),
(2143, 136, 'Port Louis', 'PL', 1),
(2144, 136, 'Riviere du Rempart', 'RR', 1),
(2145, 136, 'Savanne', 'SA', 1),
(2146, 138, 'Baja California Norte', 'BN', 1),
(2147, 138, 'Baja California Sur', 'BS', 1),
(2148, 138, 'Campeche', 'CA', 1),
(2149, 138, 'Chiapas', 'CI', 1),
(2150, 138, 'Chihuahua', 'CH', 1),
(2151, 138, 'Coahuila de Zaragoza', 'CZ', 1),
(2152, 138, 'Colima', 'CL', 1),
(2153, 138, 'Distrito Federal', 'DF', 1),
(2154, 138, 'Durango', 'DU', 1),
(2155, 138, 'Guanajuato', 'GA', 1),
(2156, 138, 'Guerrero', 'GE', 1),
(2157, 138, 'Hidalgo', 'HI', 1),
(2158, 138, 'Jalisco', 'JA', 1),
(2159, 138, 'Mexico', 'ME', 1),
(2160, 138, 'Michoacan de Ocampo', 'MI', 1),
(2161, 138, 'Morelos', 'MO', 1),
(2162, 138, 'Nayarit', 'NA', 1),
(2163, 138, 'Nuevo Leon', 'NL', 1),
(2164, 138, 'Oaxaca', 'OA', 1),
(2165, 138, 'Puebla', 'PU', 1),
(2166, 138, 'Queretaro de Arteaga', 'QA', 1),
(2167, 138, 'Quintana Roo', 'QR', 1),
(2168, 138, 'San Luis Potosi', 'SA', 1),
(2169, 138, 'Sinaloa', 'SI', 1),
(2170, 138, 'Sonora', 'SO', 1),
(2171, 138, 'Tabasco', 'TB', 1),
(2172, 138, 'Tamaulipas', 'TM', 1),
(2173, 138, 'Tlaxcala', 'TL', 1),
(2174, 138, 'Veracruz-Llave', 'VE', 1),
(2175, 138, 'Yucatan', 'YU', 1),
(2176, 138, 'Zacatecas', 'ZA', 1),
(2177, 139, 'Chuuk', 'C', 1),
(2178, 139, 'Kosrae', 'K', 1),
(2179, 139, 'Pohnpei', 'P', 1),
(2180, 139, 'Yap', 'Y', 1),
(2181, 140, 'Gagauzia', 'GA', 1),
(2182, 140, 'Chisinau', 'CU', 1),
(2183, 140, 'Balti', 'BA', 1),
(2184, 140, 'Cahul', 'CA', 1),
(2185, 140, 'Edinet', 'ED', 1),
(2186, 140, 'Lapusna', 'LA', 1),
(2187, 140, 'Orhei', 'OR', 1),
(2188, 140, 'Soroca', 'SO', 1),
(2189, 140, 'Tighina', 'TI', 1),
(2190, 140, 'Ungheni', 'UN', 1),
(2191, 140, 'St‚nga Nistrului', 'SN', 1),
(2192, 141, 'Fontvieille', 'FV', 1),
(2193, 141, 'La Condamine', 'LC', 1),
(2194, 141, 'Monaco-Ville', 'MV', 1),
(2195, 141, 'Monte-Carlo', 'MC', 1),
(2196, 142, 'Ulanbaatar', '1', 1),
(2197, 142, 'Orhon', '035', 1),
(2198, 142, 'Darhan uul', '037', 1),
(2199, 142, 'Hentiy', '039', 1),
(2200, 142, 'Hovsgol', '041', 1),
(2201, 142, 'Hovd', '043', 1),
(2202, 142, 'Uvs', '046', 1),
(2203, 142, 'Tov', '047', 1),
(2204, 142, 'Selenge', '049', 1),
(2205, 142, 'Suhbaatar', '051', 1),
(2206, 142, 'Omnogovi', '053', 1),
(2207, 142, 'Ovorhangay', '055', 1),
(2208, 142, 'Dzavhan', '057', 1),
(2209, 142, 'DundgovL', '059', 1),
(2210, 142, 'Dornod', '061', 1),
(2211, 142, 'Dornogov', '063', 1),
(2212, 142, 'Govi-Sumber', '064', 1),
(2213, 142, 'Govi-Altay', '065', 1),
(2214, 142, 'Bulgan', '067', 1),
(2215, 142, 'Bayanhongor', '069', 1),
(2216, 142, 'Bayan-Olgiy', '071', 1),
(2217, 142, 'Arhangay', '073', 1),
(2218, 143, 'Saint Anthony', 'A', 1),
(2219, 143, 'Saint Georges', 'G', 1),
(2220, 143, 'Saint Peter', 'P', 1),
(2221, 144, 'Agadir', 'AGD', 1),
(2222, 144, 'Al Hoceima', 'HOC', 1),
(2223, 144, 'Azilal', 'AZI', 1),
(2224, 144, 'Beni Mellal', 'BME', 1),
(2225, 144, 'Ben Slimane', 'BSL', 1),
(2226, 144, 'Boulemane', 'BLM', 1),
(2227, 144, 'Casablanca', 'CBL', 1),
(2228, 144, 'Chaouen', 'CHA', 1),
(2229, 144, 'El Jadida', 'EJA', 1),
(2230, 144, 'El Kelaa des Sraghna', 'EKS', 1),
(2231, 144, 'Er Rachidia', 'ERA', 1),
(2232, 144, 'Essaouira', 'ESS', 1),
(2233, 144, 'Fes', 'FES', 1),
(2234, 144, 'Figuig', 'FIG', 1),
(2235, 144, 'Guelmim', 'GLM', 1),
(2236, 144, 'Ifrane', 'IFR', 1),
(2237, 144, 'Kenitra', 'KEN', 1),
(2238, 144, 'Khemisset', 'KHM', 1),
(2239, 144, 'Khenifra', 'KHN', 1),
(2240, 144, 'Khouribga', 'KHO', 1),
(2241, 144, 'Laayoune', 'LYN', 1),
(2242, 144, 'Larache', 'LAR', 1),
(2243, 144, 'Marrakech', 'MRK', 1),
(2244, 144, 'Meknes', 'MKN', 1),
(2245, 144, 'Nador', 'NAD', 1),
(2246, 144, 'Ouarzazate', 'ORZ', 1),
(2247, 144, 'Oujda', 'OUJ', 1),
(2248, 144, 'Rabat-Sale', 'RSA', 1),
(2249, 144, 'Safi', 'SAF', 1),
(2250, 144, 'Settat', 'SET', 1),
(2251, 144, 'Sidi Kacem', 'SKA', 1),
(2252, 144, 'Tangier', 'TGR', 1),
(2253, 144, 'Tan-Tan', 'TAN', 1),
(2254, 144, 'Taounate', 'TAO', 1),
(2255, 144, 'Taroudannt', 'TRD', 1),
(2256, 144, 'Tata', 'TAT', 1),
(2257, 144, 'Taza', 'TAZ', 1),
(2258, 144, 'Tetouan', 'TET', 1),
(2259, 144, 'Tiznit', 'TIZ', 1),
(2260, 144, 'Ad Dakhla', 'ADK', 1),
(2261, 144, 'Boujdour', 'BJD', 1),
(2262, 144, 'Es Smara', 'ESM', 1),
(2263, 145, 'Cabo Delgado', 'CD', 1),
(2264, 145, 'Gaza', 'GZ', 1),
(2265, 145, 'Inhambane', 'IN', 1),
(2266, 145, 'Manica', 'MN', 1),
(2267, 145, 'Maputo (city)', 'MC', 1),
(2268, 145, 'Maputo', 'MP', 1),
(2269, 145, 'Nampula', 'NA', 1),
(2270, 145, 'Niassa', 'NI', 1),
(2271, 145, 'Sofala', 'SO', 1),
(2272, 145, 'Tete', 'TE', 1),
(2273, 145, 'Zambezia', 'ZA', 1),
(2274, 146, 'Ayeyarwady', 'AY', 1),
(2275, 146, 'Bago', 'BG', 1),
(2276, 146, 'Magway', 'MG', 1),
(2277, 146, 'Mandalay', 'MD', 1),
(2278, 146, 'Sagaing', 'SG', 1),
(2279, 146, 'Tanintharyi', 'TN', 1),
(2280, 146, 'Yangon', 'YG', 1),
(2281, 146, 'Chin State', 'CH', 1),
(2282, 146, 'Kachin State', 'KC', 1),
(2283, 146, 'Kayah State', 'KH', 1),
(2284, 146, 'Kayin State', 'KN', 1),
(2285, 146, 'Mon State', 'MN', 1),
(2286, 146, 'Rakhine State', 'RK', 1),
(2287, 146, 'Shan State', 'SH', 1),
(2288, 147, 'Caprivi', 'CA', 1),
(2289, 147, 'Erongo', 'ER', 1),
(2290, 147, 'Hardap', 'HA', 1),
(2291, 147, 'Karas', 'KR', 1),
(2292, 147, 'Kavango', 'KV', 1),
(2293, 147, 'Khomas', 'KH', 1),
(2294, 147, 'Kunene', 'KU', 1),
(2295, 147, 'Ohangwena', 'OW', 1),
(2296, 147, 'Omaheke', 'OK', 1),
(2297, 147, 'Omusati', 'OT', 1),
(2298, 147, 'Oshana', 'ON', 1),
(2299, 147, 'Oshikoto', 'OO', 1),
(2300, 147, 'Otjozondjupa', 'OJ', 1),
(2301, 148, 'Aiwo', 'AO', 1),
(2302, 148, 'Anabar', 'AA', 1),
(2303, 148, 'Anetan', 'AT', 1),
(2304, 148, 'Anibare', 'AI', 1),
(2305, 148, 'Baiti', 'BA', 1),
(2306, 148, 'Boe', 'BO', 1),
(2307, 148, 'Buada', 'BU', 1),
(2308, 148, 'Denigomodu', 'DE', 1),
(2309, 148, 'Ewa', 'EW', 1),
(2310, 148, 'Ijuw', 'IJ', 1),
(2311, 148, 'Meneng', 'ME', 1),
(2312, 148, 'Nibok', 'NI', 1),
(2313, 148, 'Uaboe', 'UA', 1),
(2314, 148, 'Yaren', 'YA', 1),
(2315, 149, 'Bagmati', 'BA', 1),
(2316, 149, 'Bheri', 'BH', 1),
(2317, 149, 'Dhawalagiri', 'DH', 1),
(2318, 149, 'Gandaki', 'GA', 1),
(2319, 149, 'Janakpur', 'JA', 1),
(2320, 149, 'Karnali', 'KA', 1),
(2321, 149, 'Kosi', 'KO', 1),
(2322, 149, 'Lumbini', 'LU', 1),
(2323, 149, 'Mahakali', 'MA', 1),
(2324, 149, 'Mechi', 'ME', 1),
(2325, 149, 'Narayani', 'NA', 1),
(2326, 149, 'Rapti', 'RA', 1),
(2327, 149, 'Sagarmatha', 'SA', 1),
(2328, 149, 'Seti', 'SE', 1),
(2329, 150, 'Drenthe', 'DR', 1),
(2330, 150, 'Flevoland', 'FL', 1),
(2331, 150, 'Friesland', 'FR', 1),
(2332, 150, 'Gelderland', 'GE', 1),
(2333, 150, 'Groningen', 'GR', 1),
(2334, 150, 'Limburg', 'LI', 1),
(2335, 150, 'Noord Brabant', 'NB', 1),
(2336, 150, 'Noord Holland', 'NH', 1),
(2337, 150, 'Overijssel', 'OV', 1),
(2338, 150, 'Utrecht', 'UT', 1),
(2339, 150, 'Zeeland', 'ZE', 1),
(2340, 150, 'Zuid Holland', 'ZH', 1),
(2341, 152, 'Iles Loyaute', 'L', 1),
(2342, 152, 'Nord', 'N', 1),
(2343, 152, 'Sud', 'S', 1),
(2344, 153, 'Auckland', 'AUK', 1),
(2345, 153, 'Bay of Plenty', 'BOP', 1),
(2346, 153, 'Canterbury', 'CAN', 1),
(2347, 153, 'Coromandel', 'COR', 1),
(2348, 153, 'Gisborne', 'GIS', 1),
(2349, 153, 'Fiordland', 'FIO', 1),
(2350, 153, 'Hawke''s Bay', 'HKB', 1),
(2351, 153, 'Marlborough', 'MBH', 1),
(2352, 153, 'Manawatu-Wanganui', 'MWT', 1),
(2353, 153, 'Mt Cook-Mackenzie', 'MCM', 1),
(2354, 153, 'Nelson', 'NSN', 1),
(2355, 153, 'Northland', 'NTL', 1),
(2356, 153, 'Otago', 'OTA', 1),
(2357, 153, 'Southland', 'STL', 1),
(2358, 153, 'Taranaki', 'TKI', 1),
(2359, 153, 'Wellington', 'WGN', 1),
(2360, 153, 'Waikato', 'WKO', 1),
(2361, 153, 'Wairprarapa', 'WAI', 1),
(2362, 153, 'West Coast', 'WTC', 1),
(2363, 154, 'Atlantico Norte', 'AN', 1),
(2364, 154, 'Atlantico Sur', 'AS', 1),
(2365, 154, 'Boaco', 'BO', 1),
(2366, 154, 'Carazo', 'CA', 1),
(2367, 154, 'Chinandega', 'CI', 1),
(2368, 154, 'Chontales', 'CO', 1),
(2369, 154, 'Esteli', 'ES', 1),
(2370, 154, 'Granada', 'GR', 1),
(2371, 154, 'Jinotega', 'JI', 1),
(2372, 154, 'Leon', 'LE', 1),
(2373, 154, 'Madriz', 'MD', 1),
(2374, 154, 'Managua', 'MN', 1),
(2375, 154, 'Masaya', 'MS', 1),
(2376, 154, 'Matagalpa', 'MT', 1),
(2377, 154, 'Nuevo Segovia', 'NS', 1),
(2378, 154, 'Rio San Juan', 'RS', 1),
(2379, 154, 'Rivas', 'RI', 1),
(2380, 155, 'Agadez', 'AG', 1),
(2381, 155, 'Diffa', 'DF', 1),
(2382, 155, 'Dosso', 'DS', 1),
(2383, 155, 'Maradi', 'MA', 1),
(2384, 155, 'Niamey', 'NM', 1),
(2385, 155, 'Tahoua', 'TH', 1),
(2386, 155, 'Tillaberi', 'TL', 1),
(2387, 155, 'Zinder', 'ZD', 1),
(2388, 156, 'Abia', 'AB', 1),
(2389, 156, 'Abuja Federal Capital Territory', 'CT', 1),
(2390, 156, 'Adamawa', 'AD', 1),
(2391, 156, 'Akwa Ibom', 'AK', 1),
(2392, 156, 'Anambra', 'AN', 1),
(2393, 156, 'Bauchi', 'BC', 1),
(2394, 156, 'Bayelsa', 'BY', 1),
(2395, 156, 'Benue', 'BN', 1),
(2396, 156, 'Borno', 'BO', 1),
(2397, 156, 'Cross River', 'CR', 1),
(2398, 156, 'Delta', 'DE', 1),
(2399, 156, 'Ebonyi', 'EB', 1),
(2400, 156, 'Edo', 'ED', 1),
(2401, 156, 'Ekiti', 'EK', 1),
(2402, 156, 'Enugu', 'EN', 1),
(2403, 156, 'Gombe', 'GO', 1),
(2404, 156, 'Imo', 'IM', 1),
(2405, 156, 'Jigawa', 'JI', 1),
(2406, 156, 'Kaduna', 'KD', 1),
(2407, 156, 'Kano', 'KN', 1),
(2408, 156, 'Katsina', 'KT', 1),
(2409, 156, 'Kebbi', 'KE', 1),
(2410, 156, 'Kogi', 'KO', 1),
(2411, 156, 'Kwara', 'KW', 1),
(2412, 156, 'Lagos', 'LA', 1),
(2413, 156, 'Nassarawa', 'NA', 1),
(2414, 156, 'Niger', 'NI', 1),
(2415, 156, 'Ogun', 'OG', 1),
(2416, 156, 'Ondo', 'ONG', 1),
(2417, 156, 'Osun', 'OS', 1),
(2418, 156, 'Oyo', 'OY', 1),
(2419, 156, 'Plateau', 'PL', 1),
(2420, 156, 'Rivers', 'RI', 1),
(2421, 156, 'Sokoto', 'SO', 1),
(2422, 156, 'Taraba', 'TA', 1),
(2423, 156, 'Yobe', 'YO', 1),
(2424, 156, 'Zamfara', 'ZA', 1),
(2425, 159, 'Northern Islands', 'N', 1),
(2426, 159, 'Rota', 'R', 1),
(2427, 159, 'Saipan', 'S', 1),
(2428, 159, 'Tinian', 'T', 1),
(2429, 160, 'Akershus', 'AK', 1),
(2430, 160, 'Aust-Agder', 'AA', 1),
(2431, 160, 'Buskerud', 'BU', 1),
(2432, 160, 'Finnmark', 'FM', 1),
(2433, 160, 'Hedmark', 'HM', 1),
(2434, 160, 'Hordaland', 'HL', 1),
(2435, 160, 'More og Romdal', 'MR', 1),
(2436, 160, 'Nord-Trondelag', 'NT', 1),
(2437, 160, 'Nordland', 'NL', 1),
(2438, 160, 'Ostfold', 'OF', 1),
(2439, 160, 'Oppland', 'OP', 1),
(2440, 160, 'Oslo', 'OL', 1),
(2441, 160, 'Rogaland', 'RL', 1),
(2442, 160, 'Sor-Trondelag', 'ST', 1),
(2443, 160, 'Sogn og Fjordane', 'SJ', 1),
(2444, 160, 'Svalbard', 'SV', 1),
(2445, 160, 'Telemark', 'TM', 1),
(2446, 160, 'Troms', 'TR', 1),
(2447, 160, 'Vest-Agder', 'VA', 1),
(2448, 160, 'Vestfold', 'VF', 1),
(2449, 161, 'Ad Dakhiliyah', 'DA', 1),
(2450, 161, 'Al Batinah', 'BA', 1),
(2451, 161, 'Al Wusta', 'WU', 1),
(2452, 161, 'Ash Sharqiyah', 'SH', 1),
(2453, 161, 'Az Zahirah', 'ZA', 1),
(2454, 161, 'Masqat', 'MA', 1),
(2455, 161, 'Musandam', 'MU', 1),
(2456, 161, 'Zufar', 'ZU', 1),
(2457, 162, 'Balochistan', 'B', 1),
(2458, 162, 'Federally Administered Tribal Areas', 'T', 1),
(2459, 162, 'Islamabad Capital Territory', 'I', 1),
(2460, 162, 'North-West Frontier', 'N', 1),
(2461, 162, 'Punjab', 'P', 1),
(2462, 162, 'Sindh', 'S', 1),
(2463, 163, 'Aimeliik', 'AM', 1),
(2464, 163, 'Airai', 'AR', 1),
(2465, 163, 'Angaur', 'AN', 1),
(2466, 163, 'Hatohobei', 'HA', 1),
(2467, 163, 'Kayangel', 'KA', 1),
(2468, 163, 'Koror', 'KO', 1),
(2469, 163, 'Melekeok', 'ME', 1),
(2470, 163, 'Ngaraard', 'NA', 1),
(2471, 163, 'Ngarchelong', 'NG', 1),
(2472, 163, 'Ngardmau', 'ND', 1),
(2473, 163, 'Ngatpang', 'NT', 1),
(2474, 163, 'Ngchesar', 'NC', 1),
(2475, 163, 'Ngeremlengui', 'NR', 1),
(2476, 163, 'Ngiwal', 'NW', 1),
(2477, 163, 'Peleliu', 'PE', 1),
(2478, 163, 'Sonsorol', 'SO', 1),
(2479, 164, 'Bocas del Toro', 'BT', 1),
(2480, 164, 'Chiriqui', 'CH', 1),
(2481, 164, 'Cocle', 'CC', 1),
(2482, 164, 'Colon', 'CL', 1),
(2483, 164, 'Darien', 'DA', 1),
(2484, 164, 'Herrera', 'HE', 1),
(2485, 164, 'Los Santos', 'LS', 1),
(2486, 164, 'Panama', 'PA', 1),
(2487, 164, 'San Blas', 'SB', 1),
(2488, 164, 'Veraguas', 'VG', 1),
(2489, 165, 'Bougainville', 'BV', 1),
(2490, 165, 'Central', 'CE', 1),
(2491, 165, 'Chimbu', 'CH', 1),
(2492, 165, 'Eastern Highlands', 'EH', 1),
(2493, 165, 'East New Britain', 'EB', 1),
(2494, 165, 'East Sepik', 'ES', 1),
(2495, 165, 'Enga', 'EN', 1),
(2496, 165, 'Gulf', 'GU', 1),
(2497, 165, 'Madang', 'MD', 1),
(2498, 165, 'Manus', 'MN', 1),
(2499, 165, 'Milne Bay', 'MB', 1),
(2500, 165, 'Morobe', 'MR', 1),
(2501, 165, 'National Capital', 'NC', 1),
(2502, 165, 'New Ireland', 'NI', 1),
(2503, 165, 'Northern', 'NO', 1),
(2504, 165, 'Sandaun', 'SA', 1),
(2505, 165, 'Southern Highlands', 'SH', 1),
(2506, 165, 'Western', 'WE', 1),
(2507, 165, 'Western Highlands', 'WH', 1),
(2508, 165, 'West New Britain', 'WB', 1),
(2509, 166, 'Alto Paraguay', 'AG', 1),
(2510, 166, 'Alto Parana', 'AN', 1),
(2511, 166, 'Amambay', 'AM', 1),
(2512, 166, 'Asuncion', 'AS', 1),
(2513, 166, 'Boqueron', 'BO', 1),
(2514, 166, 'Caaguazu', 'CG', 1),
(2515, 166, 'Caazapa', 'CZ', 1),
(2516, 166, 'Canindeyu', 'CN', 1),
(2517, 166, 'Central', 'CE', 1),
(2518, 166, 'Concepcion', 'CC', 1),
(2519, 166, 'Cordillera', 'CD', 1),
(2520, 166, 'Guaira', 'GU', 1),
(2521, 166, 'Itapua', 'IT', 1),
(2522, 166, 'Misiones', 'MI', 1),
(2523, 166, 'Neembucu', 'NE', 1),
(2524, 166, 'Paraguari', 'PA', 1),
(2525, 166, 'Presidente Hayes', 'PH', 1),
(2526, 166, 'San Pedro', 'SP', 1),
(2527, 167, 'Amazonas', 'AM', 1),
(2528, 167, 'Ancash', 'AN', 1),
(2529, 167, 'Apurimac', 'AP', 1),
(2530, 167, 'Arequipa', 'AR', 1),
(2531, 167, 'Ayacucho', 'AY', 1),
(2532, 167, 'Cajamarca', 'CJ', 1),
(2533, 167, 'Callao', 'CL', 1),
(2534, 167, 'Cusco', 'CU', 1),
(2535, 167, 'Huancavelica', 'HV', 1),
(2536, 167, 'Huanuco', 'HO', 1),
(2537, 167, 'Ica', 'IC', 1),
(2538, 167, 'Junin', 'JU', 1),
(2539, 167, 'La Libertad', 'LD', 1),
(2540, 167, 'Lambayeque', 'LY', 1),
(2541, 167, 'Lima', 'LI', 1),
(2542, 167, 'Loreto', 'LO', 1),
(2543, 167, 'Madre de Dios', 'MD', 1),
(2544, 167, 'Moquegua', 'MO', 1),
(2545, 167, 'Pasco', 'PA', 1),
(2546, 167, 'Piura', 'PI', 1),
(2547, 167, 'Puno', 'PU', 1),
(2548, 167, 'San Martin', 'SM', 1),
(2549, 167, 'Tacna', 'TA', 1),
(2550, 167, 'Tumbes', 'TU', 1),
(2551, 167, 'Ucayali', 'UC', 1),
(2552, 168, 'Abra', 'ABR', 1),
(2553, 168, 'Agusan del Norte', 'ANO', 1),
(2554, 168, 'Agusan del Sur', 'ASU', 1),
(2555, 168, 'Aklan', 'AKL', 1),
(2556, 168, 'Albay', 'ALB', 1),
(2557, 168, 'Antique', 'ANT', 1),
(2558, 168, 'Apayao', 'APY', 1),
(2559, 168, 'Aurora', 'AUR', 1),
(2560, 168, 'Basilan', 'BAS', 1),
(2561, 168, 'Bataan', 'BTA', 1),
(2562, 168, 'Batanes', 'BTE', 1),
(2563, 168, 'Batangas', 'BTG', 1),
(2564, 168, 'Biliran', 'BLR', 1),
(2565, 168, 'Benguet', 'BEN', 1),
(2566, 168, 'Bohol', 'BOL', 1),
(2567, 168, 'Bukidnon', 'BUK', 1),
(2568, 168, 'Bulacan', 'BUL', 1),
(2569, 168, 'Cagayan', 'CAG', 1),
(2570, 168, 'Camarines Norte', 'CNO', 1),
(2571, 168, 'Camarines Sur', 'CSU', 1),
(2572, 168, 'Camiguin', 'CAM', 1),
(2573, 168, 'Capiz', 'CAP', 1),
(2574, 168, 'Catanduanes', 'CAT', 1),
(2575, 168, 'Cavite', 'CAV', 1),
(2576, 168, 'Cebu', 'CEB', 1),
(2577, 168, 'Compostela', 'CMP', 1),
(2578, 168, 'Davao del Norte', 'DNO', 1),
(2579, 168, 'Davao del Sur', 'DSU', 1),
(2580, 168, 'Davao Oriental', 'DOR', 1),
(2581, 168, 'Eastern Samar', 'ESA', 1),
(2582, 168, 'Guimaras', 'GUI', 1),
(2583, 168, 'Ifugao', 'IFU', 1),
(2584, 168, 'Ilocos Norte', 'INO', 1),
(2585, 168, 'Ilocos Sur', 'ISU', 1),
(2586, 168, 'Iloilo', 'ILO', 1),
(2587, 168, 'Isabela', 'ISA', 1),
(2588, 168, 'Kalinga', 'KAL', 1),
(2589, 168, 'Laguna', 'LAG', 1),
(2590, 168, 'Lanao del Norte', 'LNO', 1),
(2591, 168, 'Lanao del Sur', 'LSU', 1),
(2592, 168, 'La Union', 'UNI', 1),
(2593, 168, 'Leyte', 'LEY', 1),
(2594, 168, 'Maguindanao', 'MAG', 1),
(2595, 168, 'Marinduque', 'MRN', 1),
(2596, 168, 'Masbate', 'MSB', 1),
(2597, 168, 'Mindoro Occidental', 'MIC', 1),
(2598, 168, 'Mindoro Oriental', 'MIR', 1),
(2599, 168, 'Misamis Occidental', 'MSC', 1),
(2600, 168, 'Misamis Oriental', 'MOR', 1),
(2601, 168, 'Mountain', 'MOP', 1),
(2602, 168, 'Negros Occidental', 'NOC', 1),
(2603, 168, 'Negros Oriental', 'NOR', 1),
(2604, 168, 'North Cotabato', 'NCT', 1),
(2605, 168, 'Northern Samar', 'NSM', 1),
(2606, 168, 'Nueva Ecija', 'NEC', 1),
(2607, 168, 'Nueva Vizcaya', 'NVZ', 1),
(2608, 168, 'Palawan', 'PLW', 1),
(2609, 168, 'Pampanga', 'PMP', 1),
(2610, 168, 'Pangasinan', 'PNG', 1),
(2611, 168, 'Quezon', 'QZN', 1),
(2612, 168, 'Quirino', 'QRN', 1),
(2613, 168, 'Rizal', 'RIZ', 1),
(2614, 168, 'Romblon', 'ROM', 1),
(2615, 168, 'Samar', 'SMR', 1),
(2616, 168, 'Sarangani', 'SRG', 1),
(2617, 168, 'Siquijor', 'SQJ', 1),
(2618, 168, 'Sorsogon', 'SRS', 1),
(2619, 168, 'South Cotabato', 'SCO', 1),
(2620, 168, 'Southern Leyte', 'SLE', 1),
(2621, 168, 'Sultan Kudarat', 'SKU', 1),
(2622, 168, 'Sulu', 'SLU', 1),
(2623, 168, 'Surigao del Norte', 'SNO', 1),
(2624, 168, 'Surigao del Sur', 'SSU', 1),
(2625, 168, 'Tarlac', 'TAR', 1),
(2626, 168, 'Tawi-Tawi', 'TAW', 1),
(2627, 168, 'Zambales', 'ZBL', 1),
(2628, 168, 'Zamboanga del Norte', 'ZNO', 1),
(2629, 168, 'Zamboanga del Sur', 'ZSU', 1),
(2630, 168, 'Zamboanga Sibugay', 'ZSI', 1),
(2631, 170, 'Dolnoslaskie', 'DO', 1),
(2632, 170, 'Kujawsko-Pomorskie', 'KP', 1),
(2633, 170, 'Lodzkie', 'LO', 1),
(2634, 170, 'Lubelskie', 'LL', 1),
(2635, 170, 'Lubuskie', 'LU', 1),
(2636, 170, 'Malopolskie', 'ML', 1),
(2637, 170, 'Mazowieckie', 'MZ', 1),
(2638, 170, 'Opolskie', 'OP', 1),
(2639, 170, 'Podkarpackie', 'PP', 1),
(2640, 170, 'Podlaskie', 'PL', 1),
(2641, 170, 'Pomorskie', 'PM', 1),
(2642, 170, 'Slaskie', 'SL', 1),
(2643, 170, 'Swietokrzyskie', 'SW', 1),
(2644, 170, 'Warminsko-Mazurskie', 'WM', 1),
(2645, 170, 'Wielkopolskie', 'WP', 1),
(2646, 170, 'Zachodniopomorskie', 'ZA', 1),
(2647, 198, 'Saint Pierre', 'P', 1),
(2648, 198, 'Miquelon', 'M', 1),
(2649, 171, 'A&ccedil;ores', 'AC', 1),
(2650, 171, 'Aveiro', 'AV', 1),
(2651, 171, 'Beja', 'BE', 1),
(2652, 171, 'Braga', 'BR', 1),
(2653, 171, 'Bragan&ccedil;a', 'BA', 1),
(2654, 171, 'Castelo Branco', 'CB', 1),
(2655, 171, 'Coimbra', 'CO', 1),
(2656, 171, '&Eacute;vora', 'EV', 1),
(2657, 171, 'Faro', 'FA', 1),
(2658, 171, 'Guarda', 'GU', 1),
(2659, 171, 'Leiria', 'LE', 1),
(2660, 171, 'Lisboa', 'LI', 1),
(2661, 171, 'Madeira', 'ME', 1),
(2662, 171, 'Portalegre', 'PO', 1),
(2663, 171, 'Porto', 'PR', 1),
(2664, 171, 'Santar&eacute;m', 'SA', 1),
(2665, 171, 'Set&uacute;bal', 'SE', 1),
(2666, 171, 'Viana do Castelo', 'VC', 1),
(2667, 171, 'Vila Real', 'VR', 1),
(2668, 171, 'Viseu', 'VI', 1),
(2669, 173, 'Ad Dawhah', 'DW', 1),
(2670, 173, 'Al Ghuwayriyah', 'GW', 1),
(2671, 173, 'Al Jumayliyah', 'JM', 1),
(2672, 173, 'Al Khawr', 'KR', 1),
(2673, 173, 'Al Wakrah', 'WK', 1),
(2674, 173, 'Ar Rayyan', 'RN', 1),
(2675, 173, 'Jarayan al Batinah', 'JB', 1),
(2676, 173, 'Madinat ash Shamal', 'MS', 1),
(2677, 173, 'Umm Sa''id', 'UD', 1),
(2678, 173, 'Umm Salal', 'UL', 1),
(2679, 175, 'Alba', 'AB', 1),
(2680, 175, 'Arad', 'AR', 1),
(2681, 175, 'Arges', 'AG', 1),
(2682, 175, 'Bacau', 'BC', 1),
(2683, 175, 'Bihor', 'BH', 1),
(2684, 175, 'Bistrita-Nasaud', 'BN', 1),
(2685, 175, 'Botosani', 'BT', 1),
(2686, 175, 'Brasov', 'BV', 1),
(2687, 175, 'Braila', 'BR', 1),
(2688, 175, 'Bucuresti', 'B', 1),
(2689, 175, 'Buzau', 'BZ', 1),
(2690, 175, 'Caras-Severin', 'CS', 1),
(2691, 175, 'Calarasi', 'CL', 1),
(2692, 175, 'Cluj', 'CJ', 1),
(2693, 175, 'Constanta', 'CT', 1),
(2694, 175, 'Covasna', 'CV', 1),
(2695, 175, 'Dimbovita', 'DB', 1),
(2696, 175, 'Dolj', 'DJ', 1),
(2697, 175, 'Galati', 'GL', 1),
(2698, 175, 'Giurgiu', 'GR', 1),
(2699, 175, 'Gorj', 'GJ', 1),
(2700, 175, 'Harghita', 'HR', 1),
(2701, 175, 'Hunedoara', 'HD', 1),
(2702, 175, 'Ialomita', 'IL', 1),
(2703, 175, 'Iasi', 'IS', 1),
(2704, 175, 'Ilfov', 'IF', 1),
(2705, 175, 'Maramures', 'MM', 1),
(2706, 175, 'Mehedinti', 'MH', 1),
(2707, 175, 'Mures', 'MS', 1),
(2708, 175, 'Neamt', 'NT', 1),
(2709, 175, 'Olt', 'OT', 1),
(2710, 175, 'Prahova', 'PH', 1),
(2711, 175, 'Satu-Mare', 'SM', 1),
(2712, 175, 'Salaj', 'SJ', 1),
(2713, 175, 'Sibiu', 'SB', 1),
(2714, 175, 'Suceava', 'SV', 1),
(2715, 175, 'Teleorman', 'TR', 1),
(2716, 175, 'Timis', 'TM', 1),
(2717, 175, 'Tulcea', 'TL', 1),
(2718, 175, 'Vaslui', 'VS', 1),
(2719, 175, 'Valcea', 'VL', 1),
(2720, 175, 'Vrancea', 'VN', 1),
(2721, 176, 'Республика Хакасия', 'KK', 1),
(2722, 176, 'Московская область', 'MOS', 1),
(2723, 176, 'Чукотский АО', 'CHU', 1),
(2724, 176, 'Архангельская область', 'ARK', 1),
(2725, 176, 'Астраханская область', 'AST', 1),
(2726, 176, 'Алтайский край', 'ALT', 1),
(2727, 176, 'Белгородская область', 'BEL', 1),
(2728, 176, 'Еврейская АО', 'YEV', 1),
(2729, 176, 'Амурская область', 'AMU', 1),
(2730, 176, 'Брянская область', 'BRY', 1),
(2731, 176, 'Чувашская Республика', 'CU', 1),
(2732, 176, 'Челябинская область', 'CHE', 1),
(2733, 176, 'Карачаево-Черкеcсия', 'KC', 1),
(2734, 176, 'Забайкальский край', 'ZAB', 1),
(2735, 176, 'Ленинградская область', 'LEN', 1),
(2736, 176, 'Республика Калмыкия', 'KL', 1),
(2737, 176, 'Сахалинская область', 'SAK', 1),
(2738, 176, 'Республика Алтай', 'AL', 1),
(2739, 176, 'Чеченская Республика', 'CE', 1),
(2740, 176, 'Иркутская область', 'IRK', 1),
(2741, 176, 'Ивановская область', 'IVA', 1),
(2742, 176, 'Удмуртская Республика', 'UD', 1),
(2743, 176, 'Калининградская область', 'KGD', 1),
(2744, 176, 'Калужская область', 'KLU', 1),
(2746, 176, 'Республика Татарстан', 'TA', 1),
(2747, 176, 'Кемеровская область', 'KEM', 1),
(2748, 176, 'Хабаровский край', 'KHA', 1),
(2749, 176, 'Ханты-Мансийский АО - Югра', 'KHM', 1),
(2750, 176, 'Костромская область', 'KOS', 1),
(2751, 176, 'Краснодарский край', 'KDA', 1),
(2752, 176, 'Красноярский край', 'KYA', 1),
(2754, 176, 'Курганская область', 'KGN', 1),
(2755, 176, 'Курская область', 'KRS', 1),
(2756, 176, 'Республика Тыва', 'TY', 1),
(2757, 176, 'Липецкая область', 'LIP', 1),
(2758, 176, 'Магаданская область', 'MAG', 1),
(2759, 176, 'Республика Дагестан', 'DA', 1),
(2760, 176, 'Республика Адыгея', 'AD', 1),
(2761, 176, 'Москва', 'MOW', 1),
(2762, 176, 'Мурманская область', 'MUR', 1),
(2763, 176, 'Республика Кабардино-Балкария', 'KB', 1),
(2764, 176, 'Ненецкий АО', 'NEN', 1),
(2765, 176, 'Республика Ингушетия', 'IN', 1),
(2766, 176, 'Нижегородская область', 'NIZ', 1),
(2767, 176, 'Новгородская область', 'NGR', 1),
(2768, 176, 'Новосибирская область', 'NVS', 1),
(2769, 176, 'Омская область', 'OMS', 1),
(2770, 176, 'Орловская область', 'ORL', 1),
(2771, 176, 'Оренбургская область', 'ORE', 1),
(2773, 176, 'Пензенская область', 'PNZ', 1),
(2774, 176, 'Пермский край', 'PER', 1),
(2775, 176, 'Камчатский край', 'KAM', 1),
(2776, 176, 'Республика Карелия', 'KR', 1),
(2777, 176, 'Псковская область', 'PSK', 1),
(2778, 176, 'Ростовская область', 'ROS', 1),
(2779, 176, 'Рязанская область', 'RYA', 1),
(2780, 176, 'Ямало-Ненецкий АО', 'YAN', 1),
(2781, 176, 'Самарская область', 'SAM', 1),
(2782, 176, 'Республика Мордовия', 'MO', 1),
(2783, 176, 'Саратовская область', 'SAR', 1),
(2784, 176, 'Смоленская область', 'SMO', 1),
(2785, 176, 'Санкт-Петербург', 'SPE', 1),
(2786, 176, 'Ставропольский край', 'STA', 1),
(2787, 176, 'Республика Коми', 'KO', 1),
(2788, 176, 'Тамбовская область', 'TAM', 1),
(2789, 176, 'Томская область', 'TOM', 1),
(2790, 176, 'Тульская область', 'TUL', 1),
(2792, 176, 'Тверская область', 'TVE', 1),
(2793, 176, 'Тюменская область', 'TYU', 1),
(2794, 176, 'Республика Башкортостан', 'BA', 1),
(2795, 176, 'Ульяновская область', 'ULY', 1),
(2796, 176, 'Республика Бурятия', 'BU', 1),
(2798, 176, 'Республика Северная Осетия', 'SE', 1),
(2799, 176, 'Владимирская область', 'VLA', 1),
(2800, 176, 'Приморский край', 'PRI', 1),
(2801, 176, 'Волгоградская область', 'VGG', 1),
(2802, 176, 'Вологодская область', 'VLG', 1),
(2803, 176, 'Воронежская область', 'VOR', 1),
(2804, 176, 'Кировская область', 'KIR', 1),
(2805, 176, 'Республика Саха', 'SA', 1),
(2806, 176, 'Ярославская область', 'YAR', 1),
(2807, 176, 'Свердловская область', 'SVE', 1),
(2808, 176, 'Республика Марий Эл', 'ME', 1),
(2809, 177, 'Butare', 'BU', 1),
(2810, 177, 'Byumba', 'BY', 1),
(2811, 177, 'Cyangugu', 'CY', 1),
(2812, 177, 'Gikongoro', 'GK', 1),
(2813, 177, 'Gisenyi', 'GS', 1),
(2814, 177, 'Gitarama', 'GT', 1),
(2815, 177, 'Kibungo', 'KG', 1),
(2816, 177, 'Kibuye', 'KY', 1),
(2817, 177, 'Kigali Rurale', 'KR', 1),
(2818, 177, 'Kigali-ville', 'KV', 1),
(2819, 177, 'Ruhengeri', 'RU', 1),
(2820, 177, 'Umutara', 'UM', 1),
(2821, 178, 'Christ Church Nichola Town', 'CCN', 1),
(2822, 178, 'Saint Anne Sandy Point', 'SAS', 1),
(2823, 178, 'Saint George Basseterre', 'SGB', 1),
(2824, 178, 'Saint George Gingerland', 'SGG', 1),
(2825, 178, 'Saint James Windward', 'SJW', 1),
(2826, 178, 'Saint John Capesterre', 'SJC', 1),
(2827, 178, 'Saint John Figtree', 'SJF', 1),
(2828, 178, 'Saint Mary Cayon', 'SMC', 1),
(2829, 178, 'Saint Paul Capesterre', 'CAP', 1),
(2830, 178, 'Saint Paul Charlestown', 'CHA', 1),
(2831, 178, 'Saint Peter Basseterre', 'SPB', 1),
(2832, 178, 'Saint Thomas Lowland', 'STL', 1),
(2833, 178, 'Saint Thomas Middle Island', 'STM', 1),
(2834, 178, 'Trinity Palmetto Point', 'TPP', 1),
(2835, 179, 'Anse-la-Raye', 'AR', 1),
(2836, 179, 'Castries', 'CA', 1),
(2837, 179, 'Choiseul', 'CH', 1),
(2838, 179, 'Dauphin', 'DA', 1),
(2839, 179, 'Dennery', 'DE', 1),
(2840, 179, 'Gros-Islet', 'GI', 1),
(2841, 179, 'Laborie', 'LA', 1),
(2842, 179, 'Micoud', 'MI', 1),
(2843, 179, 'Praslin', 'PR', 1),
(2844, 179, 'Soufriere', 'SO', 1),
(2845, 179, 'Vieux-Fort', 'VF', 1),
(2846, 180, 'Charlotte', 'C', 1),
(2847, 180, 'Grenadines', 'R', 1),
(2848, 180, 'Saint Andrew', 'A', 1),
(2849, 180, 'Saint David', 'D', 1),
(2850, 180, 'Saint George', 'G', 1),
(2851, 180, 'Saint Patrick', 'P', 1),
(2852, 181, 'A''ana', 'AN', 1),
(2853, 181, 'Aiga-i-le-Tai', 'AI', 1),
(2854, 181, 'Atua', 'AT', 1),
(2855, 181, 'Fa''asaleleaga', 'FA', 1),
(2856, 181, 'Gaga''emauga', 'GE', 1),
(2857, 181, 'Gagaifomauga', 'GF', 1),
(2858, 181, 'Palauli', 'PA', 1),
(2859, 181, 'Satupa''itea', 'SA', 1),
(2860, 181, 'Tuamasaga', 'TU', 1),
(2861, 181, 'Va''a-o-Fonoti', 'VF', 1),
(2862, 181, 'Vaisigano', 'VS', 1),
(2863, 182, 'Acquaviva', 'AC', 1),
(2864, 182, 'Borgo Maggiore', 'BM', 1),
(2865, 182, 'Chiesanuova', 'CH', 1),
(2866, 182, 'Domagnano', 'DO', 1),
(2867, 182, 'Faetano', 'FA', 1),
(2868, 182, 'Fiorentino', 'FI', 1),
(2869, 182, 'Montegiardino', 'MO', 1),
(2870, 182, 'Citta di San Marino', 'SM', 1),
(2871, 182, 'Serravalle', 'SE', 1),
(2872, 183, 'Sao Tome', 'S', 1),
(2873, 183, 'Principe', 'P', 1),
(2874, 184, 'Al Bahah', 'BH', 1),
(2875, 184, 'Al Hudud ash Shamaliyah', 'HS', 1),
(2876, 184, 'Al Jawf', 'JF', 1),
(2877, 184, 'Al Madinah', 'MD', 1),
(2878, 184, 'Al Qasim', 'QS', 1),
(2879, 184, 'Ar Riyad', 'RD', 1),
(2880, 184, 'Ash Sharqiyah (Eastern)', 'AQ', 1),
(2881, 184, '''Asir', 'AS', 1),
(2882, 184, 'Ha''il', 'HL', 1),
(2883, 184, 'Jizan', 'JZ', 1),
(2884, 184, 'Makkah', 'ML', 1),
(2885, 184, 'Najran', 'NR', 1),
(2886, 184, 'Tabuk', 'TB', 1),
(2887, 185, 'Dakar', 'DA', 1),
(2888, 185, 'Diourbel', 'DI', 1),
(2889, 185, 'Fatick', 'FA', 1),
(2890, 185, 'Kaolack', 'KA', 1),
(2891, 185, 'Kolda', 'KO', 1),
(2892, 185, 'Louga', 'LO', 1),
(2893, 185, 'Matam', 'MA', 1),
(2894, 185, 'Saint-Louis', 'SL', 1),
(2895, 185, 'Tambacounda', 'TA', 1),
(2896, 185, 'Thies', 'TH', 1),
(2897, 185, 'Ziguinchor', 'ZI', 1),
(2898, 186, 'Anse aux Pins', 'AP', 1),
(2899, 186, 'Anse Boileau', 'AB', 1),
(2900, 186, 'Anse Etoile', 'AE', 1),
(2901, 186, 'Anse Louis', 'AL', 1),
(2902, 186, 'Anse Royale', 'AR', 1),
(2903, 186, 'Baie Lazare', 'BL', 1),
(2904, 186, 'Baie Sainte Anne', 'BS', 1),
(2905, 186, 'Beau Vallon', 'BV', 1),
(2906, 186, 'Bel Air', 'BA', 1),
(2907, 186, 'Bel Ombre', 'BO', 1),
(2908, 186, 'Cascade', 'CA', 1),
(2909, 186, 'Glacis', 'GL', 1),
(2910, 186, 'Grand'' Anse (on Mahe)', 'GM', 1);
INSERT INTO `zone` (`zone_id`, `country_id`, `name`, `code`, `status`) VALUES
(2911, 186, 'Grand'' Anse (on Praslin)', 'GP', 1),
(2912, 186, 'La Digue', 'DG', 1),
(2913, 186, 'La Riviere Anglaise', 'RA', 1),
(2914, 186, 'Mont Buxton', 'MB', 1),
(2915, 186, 'Mont Fleuri', 'MF', 1),
(2916, 186, 'Plaisance', 'PL', 1),
(2917, 186, 'Pointe La Rue', 'PR', 1),
(2918, 186, 'Port Glaud', 'PG', 1),
(2919, 186, 'Saint Louis', 'SL', 1),
(2920, 186, 'Takamaka', 'TA', 1),
(2921, 187, 'Eastern', 'E', 1),
(2922, 187, 'Northern', 'N', 1),
(2923, 187, 'Southern', 'S', 1),
(2924, 187, 'Western', 'W', 1),
(2925, 189, 'Banskobystrický', 'BA', 1),
(2926, 189, 'Bratislavský', 'BR', 1),
(2927, 189, 'Košický', 'KO', 1),
(2928, 189, 'Nitriansky', 'NI', 1),
(2929, 189, 'Prešovský', 'PR', 1),
(2930, 189, 'Trenčiansky', 'TC', 1),
(2931, 189, 'Trnavský', 'TV', 1),
(2932, 189, 'Žilinský', 'ZI', 1),
(2933, 191, 'Central', 'CE', 1),
(2934, 191, 'Choiseul', 'CH', 1),
(2935, 191, 'Guadalcanal', 'GC', 1),
(2936, 191, 'Honiara', 'HO', 1),
(2937, 191, 'Isabel', 'IS', 1),
(2938, 191, 'Makira', 'MK', 1),
(2939, 191, 'Malaita', 'ML', 1),
(2940, 191, 'Rennell and Bellona', 'RB', 1),
(2941, 191, 'Temotu', 'TM', 1),
(2942, 191, 'Western', 'WE', 1),
(2943, 192, 'Awdal', 'AW', 1),
(2944, 192, 'Bakool', 'BK', 1),
(2945, 192, 'Banaadir', 'BN', 1),
(2946, 192, 'Bari', 'BR', 1),
(2947, 192, 'Bay', 'BY', 1),
(2948, 192, 'Galguduud', 'GA', 1),
(2949, 192, 'Gedo', 'GE', 1),
(2950, 192, 'Hiiraan', 'HI', 1),
(2951, 192, 'Jubbada Dhexe', 'JD', 1),
(2952, 192, 'Jubbada Hoose', 'JH', 1),
(2953, 192, 'Mudug', 'MU', 1),
(2954, 192, 'Nugaal', 'NU', 1),
(2955, 192, 'Sanaag', 'SA', 1),
(2956, 192, 'Shabeellaha Dhexe', 'SD', 1),
(2957, 192, 'Shabeellaha Hoose', 'SH', 1),
(2958, 192, 'Sool', 'SL', 1),
(2959, 192, 'Togdheer', 'TO', 1),
(2960, 192, 'Woqooyi Galbeed', 'WG', 1),
(2961, 193, 'Eastern Cape', 'EC', 1),
(2962, 193, 'Free State', 'FS', 1),
(2963, 193, 'Gauteng', 'GT', 1),
(2964, 193, 'KwaZulu-Natal', 'KN', 1),
(2965, 193, 'Limpopo', 'LP', 1),
(2966, 193, 'Mpumalanga', 'MP', 1),
(2967, 193, 'North West', 'NW', 1),
(2968, 193, 'Northern Cape', 'NC', 1),
(2969, 193, 'Western Cape', 'WC', 1),
(2970, 195, 'La Coru&ntilde;a', 'CA', 1),
(2971, 195, '&Aacute;lava', 'AL', 1),
(2972, 195, 'Albacete', 'AB', 1),
(2973, 195, 'Alicante', 'AC', 1),
(2974, 195, 'Almeria', 'AM', 1),
(2975, 195, 'Asturias', 'AS', 1),
(2976, 195, '&Aacute;vila', 'AV', 1),
(2977, 195, 'Badajoz', 'BJ', 1),
(2978, 195, 'Baleares', 'IB', 1),
(2979, 195, 'Barcelona', 'BA', 1),
(2980, 195, 'Burgos', 'BU', 1),
(2981, 195, 'C&aacute;ceres', 'CC', 1),
(2982, 195, 'C&aacute;diz', 'CZ', 1),
(2983, 195, 'Cantabria', 'CT', 1),
(2984, 195, 'Castell&oacute;n', 'CL', 1),
(2985, 195, 'Ceuta', 'CE', 1),
(2986, 195, 'Ciudad Real', 'CR', 1),
(2987, 195, 'C&oacute;rdoba', 'CD', 1),
(2988, 195, 'Cuenca', 'CU', 1),
(2989, 195, 'Girona', 'GI', 1),
(2990, 195, 'Granada', 'GD', 1),
(2991, 195, 'Guadalajara', 'GJ', 1),
(2992, 195, 'Guip&uacute;zcoa', 'GP', 1),
(2993, 195, 'Huelva', 'HL', 1),
(2994, 195, 'Huesca', 'HS', 1),
(2995, 195, 'Ja&eacute;n', 'JN', 1),
(2996, 195, 'La Rioja', 'RJ', 1),
(2997, 195, 'Las Palmas', 'PM', 1),
(2998, 195, 'Leon', 'LE', 1),
(2999, 195, 'Lleida', 'LL', 1),
(3000, 195, 'Lugo', 'LG', 1),
(3001, 195, 'Madrid', 'MD', 1),
(3002, 195, 'Malaga', 'MA', 1),
(3003, 195, 'Melilla', 'ML', 1),
(3004, 195, 'Murcia', 'MU', 1),
(3005, 195, 'Navarra', 'NV', 1),
(3006, 195, 'Ourense', 'OU', 1),
(3007, 195, 'Palencia', 'PL', 1),
(3008, 195, 'Pontevedra', 'PO', 1),
(3009, 195, 'Salamanca', 'SL', 1),
(3010, 195, 'Santa Cruz de Tenerife', 'SC', 1),
(3011, 195, 'Segovia', 'SG', 1),
(3012, 195, 'Sevilla', 'SV', 1),
(3013, 195, 'Soria', 'SO', 1),
(3014, 195, 'Tarragona', 'TA', 1),
(3015, 195, 'Teruel', 'TE', 1),
(3016, 195, 'Toledo', 'TO', 1),
(3017, 195, 'Valencia', 'VC', 1),
(3018, 195, 'Valladolid', 'VD', 1),
(3019, 195, 'Vizcaya', 'VZ', 1),
(3020, 195, 'Zamora', 'ZM', 1),
(3021, 195, 'Zaragoza', 'ZR', 1),
(3022, 196, 'Central', 'CE', 1),
(3023, 196, 'Eastern', 'EA', 1),
(3024, 196, 'North Central', 'NC', 1),
(3025, 196, 'Northern', 'NO', 1),
(3026, 196, 'North Western', 'NW', 1),
(3027, 196, 'Sabaragamuwa', 'SA', 1),
(3028, 196, 'Southern', 'SO', 1),
(3029, 196, 'Uva', 'UV', 1),
(3030, 196, 'Western', 'WE', 1),
(3031, 197, 'Ascension', 'A', 1),
(3032, 197, 'Saint Helena', 'S', 1),
(3033, 197, 'Tristan da Cunha', 'T', 1),
(3034, 199, 'A''ali an Nil', 'ANL', 1),
(3035, 199, 'Al Bahr al Ahmar', 'BAM', 1),
(3036, 199, 'Al Buhayrat', 'BRT', 1),
(3037, 199, 'Al Jazirah', 'JZR', 1),
(3038, 199, 'Al Khartum', 'KRT', 1),
(3039, 199, 'Al Qadarif', 'QDR', 1),
(3040, 199, 'Al Wahdah', 'WDH', 1),
(3041, 199, 'An Nil al Abyad', 'ANB', 1),
(3042, 199, 'An Nil al Azraq', 'ANZ', 1),
(3043, 199, 'Ash Shamaliyah', 'ASH', 1),
(3044, 199, 'Bahr al Jabal', 'BJA', 1),
(3045, 199, 'Gharb al Istiwa''iyah', 'GIS', 1),
(3046, 199, 'Gharb Bahr al Ghazal', 'GBG', 1),
(3047, 199, 'Gharb Darfur', 'GDA', 1),
(3048, 199, 'Gharb Kurdufan', 'GKU', 1),
(3049, 199, 'Janub Darfur', 'JDA', 1),
(3050, 199, 'Janub Kurdufan', 'JKU', 1),
(3051, 199, 'Junqali', 'JQL', 1),
(3052, 199, 'Kassala', 'KSL', 1),
(3053, 199, 'Nahr an Nil', 'NNL', 1),
(3054, 199, 'Shamal Bahr al Ghazal', 'SBG', 1),
(3055, 199, 'Shamal Darfur', 'SDA', 1),
(3056, 199, 'Shamal Kurdufan', 'SKU', 1),
(3057, 199, 'Sharq al Istiwa''iyah', 'SIS', 1),
(3058, 199, 'Sinnar', 'SNR', 1),
(3059, 199, 'Warab', 'WRB', 1),
(3060, 200, 'Brokopondo', 'BR', 1),
(3061, 200, 'Commewijne', 'CM', 1),
(3062, 200, 'Coronie', 'CR', 1),
(3063, 200, 'Marowijne', 'MA', 1),
(3064, 200, 'Nickerie', 'NI', 1),
(3065, 200, 'Para', 'PA', 1),
(3066, 200, 'Paramaribo', 'PM', 1),
(3067, 200, 'Saramacca', 'SA', 1),
(3068, 200, 'Sipaliwini', 'SI', 1),
(3069, 200, 'Wanica', 'WA', 1),
(3070, 202, 'Hhohho', 'H', 1),
(3071, 202, 'Lubombo', 'L', 1),
(3072, 202, 'Manzini', 'M', 1),
(3073, 202, 'Shishelweni', 'S', 1),
(3074, 203, 'Blekinge', 'K', 1),
(3075, 203, 'Dalarna', 'W', 1),
(3076, 203, 'G&auml;vleborg', 'X', 1),
(3077, 203, 'Gotland', 'I', 1),
(3078, 203, 'Halland', 'N', 1),
(3079, 203, 'J&auml;mtland', 'Z', 1),
(3080, 203, 'J&ouml;nk&ouml;ping', 'F', 1),
(3081, 203, 'Kalmar', 'H', 1),
(3082, 203, 'Kronoberg', 'G', 1),
(3083, 203, 'Norrbotten', 'BD', 1),
(3084, 203, '&Ouml;rebro', 'T', 1),
(3085, 203, '&Ouml;sterg&ouml;tland', 'E', 1),
(3086, 203, 'Sk&aring;ne', 'M', 1),
(3087, 203, 'S&ouml;dermanland', 'D', 1),
(3088, 203, 'Stockholm', 'AB', 1),
(3089, 203, 'Uppsala', 'C', 1),
(3090, 203, 'V&auml;rmland', 'S', 1),
(3091, 203, 'V&auml;sterbotten', 'AC', 1),
(3092, 203, 'V&auml;sternorrland', 'Y', 1),
(3093, 203, 'V&auml;stmanland', 'U', 1),
(3094, 203, 'V&auml;stra G&ouml;taland', 'O', 1),
(3095, 204, 'Aargau', 'AG', 1),
(3096, 204, 'Appenzell Ausserrhoden', 'AR', 1),
(3097, 204, 'Appenzell Innerrhoden', 'AI', 1),
(3098, 204, 'Basel-Stadt', 'BS', 1),
(3099, 204, 'Basel-Landschaft', 'BL', 1),
(3100, 204, 'Bern', 'BE', 1),
(3101, 204, 'Fribourg', 'FR', 1),
(3102, 204, 'Gen&egrave;ve', 'GE', 1),
(3103, 204, 'Glarus', 'GL', 1),
(3104, 204, 'Graub&uuml;nden', 'GR', 1),
(3105, 204, 'Jura', 'JU', 1),
(3106, 204, 'Luzern', 'LU', 1),
(3107, 204, 'Neuch&acirc;tel', 'NE', 1),
(3108, 204, 'Nidwald', 'NW', 1),
(3109, 204, 'Obwald', 'OW', 1),
(3110, 204, 'St. Gallen', 'SG', 1),
(3111, 204, 'Schaffhausen', 'SH', 1),
(3112, 204, 'Schwyz', 'SZ', 1),
(3113, 204, 'Solothurn', 'SO', 1),
(3114, 204, 'Thurgau', 'TG', 1),
(3115, 204, 'Ticino', 'TI', 1),
(3116, 204, 'Uri', 'UR', 1),
(3117, 204, 'Valais', 'VS', 1),
(3118, 204, 'Vaud', 'VD', 1),
(3119, 204, 'Zug', 'ZG', 1),
(3120, 204, 'Z&uuml;rich', 'ZH', 1),
(3121, 205, 'Al Hasakah', 'HA', 1),
(3122, 205, 'Al Ladhiqiyah', 'LA', 1),
(3123, 205, 'Al Qunaytirah', 'QU', 1),
(3124, 205, 'Ar Raqqah', 'RQ', 1),
(3125, 205, 'As Suwayda', 'SU', 1),
(3126, 205, 'Dara', 'DA', 1),
(3127, 205, 'Dayr az Zawr', 'DZ', 1),
(3128, 205, 'Dimashq', 'DI', 1),
(3129, 205, 'Halab', 'HL', 1),
(3130, 205, 'Hamah', 'HM', 1),
(3131, 205, 'Hims', 'HI', 1),
(3132, 205, 'Idlib', 'ID', 1),
(3133, 205, 'Rif Dimashq', 'RD', 1),
(3134, 205, 'Tartus', 'TA', 1),
(3135, 206, 'Chang-hua', 'CH', 1),
(3136, 206, 'Chia-i', 'CI', 1),
(3137, 206, 'Hsin-chu', 'HS', 1),
(3138, 206, 'Hua-lien', 'HL', 1),
(3139, 206, 'I-lan', 'IL', 1),
(3140, 206, 'Kao-hsiung county', 'KH', 1),
(3141, 206, 'Kin-men', 'KM', 1),
(3142, 206, 'Lien-chiang', 'LC', 1),
(3143, 206, 'Miao-li', 'ML', 1),
(3144, 206, 'Nan-t''ou', 'NT', 1),
(3145, 206, 'P''eng-hu', 'PH', 1),
(3146, 206, 'P''ing-tung', 'PT', 1),
(3147, 206, 'T''ai-chung', 'TG', 1),
(3148, 206, 'T''ai-nan', 'TA', 1),
(3149, 206, 'T''ai-pei county', 'TP', 1),
(3150, 206, 'T''ai-tung', 'TT', 1),
(3151, 206, 'T''ao-yuan', 'TY', 1),
(3152, 206, 'Yun-lin', 'YL', 1),
(3153, 206, 'Chia-i city', 'CC', 1),
(3154, 206, 'Chi-lung', 'CL', 1),
(3155, 206, 'Hsin-chu', 'HC', 1),
(3156, 206, 'T''ai-chung', 'TH', 1),
(3157, 206, 'T''ai-nan', 'TN', 1),
(3158, 206, 'Kao-hsiung city', 'KC', 1),
(3159, 206, 'T''ai-pei city', 'TC', 1),
(3160, 207, 'Gorno-Badakhstan', 'GB', 1),
(3161, 207, 'Khatlon', 'KT', 1),
(3162, 207, 'Sughd', 'SU', 1),
(3163, 208, 'Arusha', 'AR', 1),
(3164, 208, 'Dar es Salaam', 'DS', 1),
(3165, 208, 'Dodoma', 'DO', 1),
(3166, 208, 'Iringa', 'IR', 1),
(3167, 208, 'Kagera', 'KA', 1),
(3168, 208, 'Kigoma', 'KI', 1),
(3169, 208, 'Kilimanjaro', 'KJ', 1),
(3170, 208, 'Lindi', 'LN', 1),
(3171, 208, 'Manyara', 'MY', 1),
(3172, 208, 'Mara', 'MR', 1),
(3173, 208, 'Mbeya', 'MB', 1),
(3174, 208, 'Morogoro', 'MO', 1),
(3175, 208, 'Mtwara', 'MT', 1),
(3176, 208, 'Mwanza', 'MW', 1),
(3177, 208, 'Pemba North', 'PN', 1),
(3178, 208, 'Pemba South', 'PS', 1),
(3179, 208, 'Pwani', 'PW', 1),
(3180, 208, 'Rukwa', 'RK', 1),
(3181, 208, 'Ruvuma', 'RV', 1),
(3182, 208, 'Shinyanga', 'SH', 1),
(3183, 208, 'Singida', 'SI', 1),
(3184, 208, 'Tabora', 'TB', 1),
(3185, 208, 'Tanga', 'TN', 1),
(3186, 208, 'Zanzibar Central/South', 'ZC', 1),
(3187, 208, 'Zanzibar North', 'ZN', 1),
(3188, 208, 'Zanzibar Urban/West', 'ZU', 1),
(3189, 209, 'Amnat Charoen', 'Amnat Charoen', 1),
(3190, 209, 'Ang Thong', 'Ang Thong', 1),
(3191, 209, 'Ayutthaya', 'Ayutthaya', 1),
(3192, 209, 'Bangkok', 'Bangkok', 1),
(3193, 209, 'Buriram', 'Buriram', 1),
(3194, 209, 'Chachoengsao', 'Chachoengsao', 1),
(3195, 209, 'Chai Nat', 'Chai Nat', 1),
(3196, 209, 'Chaiyaphum', 'Chaiyaphum', 1),
(3197, 209, 'Chanthaburi', 'Chanthaburi', 1),
(3198, 209, 'Chiang Mai', 'Chiang Mai', 1),
(3199, 209, 'Chiang Rai', 'Chiang Rai', 1),
(3200, 209, 'Chon Buri', 'Chon Buri', 1),
(3201, 209, 'Chumphon', 'Chumphon', 1),
(3202, 209, 'Kalasin', 'Kalasin', 1),
(3203, 209, 'Kamphaeng Phet', 'Kamphaeng Phet', 1),
(3204, 209, 'Kanchanaburi', 'Kanchanaburi', 1),
(3205, 209, 'Khon Kaen', 'Khon Kaen', 1),
(3206, 209, 'Krabi', 'Krabi', 1),
(3207, 209, 'Lampang', 'Lampang', 1),
(3208, 209, 'Lamphun', 'Lamphun', 1),
(3209, 209, 'Loei', 'Loei', 1),
(3210, 209, 'Lop Buri', 'Lop Buri', 1),
(3211, 209, 'Mae Hong Son', 'Mae Hong Son', 1),
(3212, 209, 'Maha Sarakham', 'Maha Sarakham', 1),
(3213, 209, 'Mukdahan', 'Mukdahan', 1),
(3214, 209, 'Nakhon Nayok', 'Nakhon Nayok', 1),
(3215, 209, 'Nakhon Pathom', 'Nakhon Pathom', 1),
(3216, 209, 'Nakhon Phanom', 'Nakhon Phanom', 1),
(3217, 209, 'Nakhon Ratchasima', 'Nakhon Ratchasima', 1),
(3218, 209, 'Nakhon Sawan', 'Nakhon Sawan', 1),
(3219, 209, 'Nakhon Si Thammarat', 'Nakhon Si Thammarat', 1),
(3220, 209, 'Nan', 'Nan', 1),
(3221, 209, 'Narathiwat', 'Narathiwat', 1),
(3222, 209, 'Nong Bua Lamphu', 'Nong Bua Lamphu', 1),
(3223, 209, 'Nong Khai', 'Nong Khai', 1),
(3224, 209, 'Nonthaburi', 'Nonthaburi', 1),
(3225, 209, 'Pathum Thani', 'Pathum Thani', 1),
(3226, 209, 'Pattani', 'Pattani', 1),
(3227, 209, 'Phangnga', 'Phangnga', 1),
(3228, 209, 'Phatthalung', 'Phatthalung', 1),
(3229, 209, 'Phayao', 'Phayao', 1),
(3230, 209, 'Phetchabun', 'Phetchabun', 1),
(3231, 209, 'Phetchaburi', 'Phetchaburi', 1),
(3232, 209, 'Phichit', 'Phichit', 1),
(3233, 209, 'Phitsanulok', 'Phitsanulok', 1),
(3234, 209, 'Phrae', 'Phrae', 1),
(3235, 209, 'Phuket', 'Phuket', 1),
(3236, 209, 'Prachin Buri', 'Prachin Buri', 1),
(3237, 209, 'Prachuap Khiri Khan', 'Prachuap Khiri Khan', 1),
(3238, 209, 'Ranong', 'Ranong', 1),
(3239, 209, 'Ratchaburi', 'Ratchaburi', 1),
(3240, 209, 'Rayong', 'Rayong', 1),
(3241, 209, 'Roi Et', 'Roi Et', 1),
(3242, 209, 'Sa Kaeo', 'Sa Kaeo', 1),
(3243, 209, 'Sakon Nakhon', 'Sakon Nakhon', 1),
(3244, 209, 'Samut Prakan', 'Samut Prakan', 1),
(3245, 209, 'Samut Sakhon', 'Samut Sakhon', 1),
(3246, 209, 'Samut Songkhram', 'Samut Songkhram', 1),
(3247, 209, 'Sara Buri', 'Sara Buri', 1),
(3248, 209, 'Satun', 'Satun', 1),
(3249, 209, 'Sing Buri', 'Sing Buri', 1),
(3250, 209, 'Sisaket', 'Sisaket', 1),
(3251, 209, 'Songkhla', 'Songkhla', 1),
(3252, 209, 'Sukhothai', 'Sukhothai', 1),
(3253, 209, 'Suphan Buri', 'Suphan Buri', 1),
(3254, 209, 'Surat Thani', 'Surat Thani', 1),
(3255, 209, 'Surin', 'Surin', 1),
(3256, 209, 'Tak', 'Tak', 1),
(3257, 209, 'Trang', 'Trang', 1),
(3258, 209, 'Trat', 'Trat', 1),
(3259, 209, 'Ubon Ratchathani', 'Ubon Ratchathani', 1),
(3260, 209, 'Udon Thani', 'Udon Thani', 1),
(3261, 209, 'Uthai Thani', 'Uthai Thani', 1),
(3262, 209, 'Uttaradit', 'Uttaradit', 1),
(3263, 209, 'Yala', 'Yala', 1),
(3264, 209, 'Yasothon', 'Yasothon', 1),
(3265, 210, 'Kara', 'K', 1),
(3266, 210, 'Plateaux', 'P', 1),
(3267, 210, 'Savanes', 'S', 1),
(3268, 210, 'Centrale', 'C', 1),
(3269, 210, 'Maritime', 'M', 1),
(3270, 211, 'Atafu', 'A', 1),
(3271, 211, 'Fakaofo', 'F', 1),
(3272, 211, 'Nukunonu', 'N', 1),
(3273, 212, 'Ha''apai', 'H', 1),
(3274, 212, 'Tongatapu', 'T', 1),
(3275, 212, 'Vava''u', 'V', 1),
(3276, 213, 'Couva/Tabaquite/Talparo', 'CT', 1),
(3277, 213, 'Diego Martin', 'DM', 1),
(3278, 213, 'Mayaro/Rio Claro', 'MR', 1),
(3279, 213, 'Penal/Debe', 'PD', 1),
(3280, 213, 'Princes Town', 'PT', 1),
(3281, 213, 'Sangre Grande', 'SG', 1),
(3282, 213, 'San Juan/Laventille', 'SL', 1),
(3283, 213, 'Siparia', 'SI', 1),
(3284, 213, 'Tunapuna/Piarco', 'TP', 1),
(3285, 213, 'Port of Spain', 'PS', 1),
(3286, 213, 'San Fernando', 'SF', 1),
(3287, 213, 'Arima', 'AR', 1),
(3288, 213, 'Point Fortin', 'PF', 1),
(3289, 213, 'Chaguanas', 'CH', 1),
(3290, 213, 'Tobago', 'TO', 1),
(3291, 214, 'Ariana', 'AR', 1),
(3292, 214, 'Beja', 'BJ', 1),
(3293, 214, 'Ben Arous', 'BA', 1),
(3294, 214, 'Bizerte', 'BI', 1),
(3295, 214, 'Gabes', 'GB', 1),
(3296, 214, 'Gafsa', 'GF', 1),
(3297, 214, 'Jendouba', 'JE', 1),
(3298, 214, 'Kairouan', 'KR', 1),
(3299, 214, 'Kasserine', 'KS', 1),
(3300, 214, 'Kebili', 'KB', 1),
(3301, 214, 'Kef', 'KF', 1),
(3302, 214, 'Mahdia', 'MH', 1),
(3303, 214, 'Manouba', 'MN', 1),
(3304, 214, 'Medenine', 'ME', 1),
(3305, 214, 'Monastir', 'MO', 1),
(3306, 214, 'Nabeul', 'NA', 1),
(3307, 214, 'Sfax', 'SF', 1),
(3308, 214, 'Sidi', 'SD', 1),
(3309, 214, 'Siliana', 'SL', 1),
(3310, 214, 'Sousse', 'SO', 1),
(3311, 214, 'Tataouine', 'TA', 1),
(3312, 214, 'Tozeur', 'TO', 1),
(3313, 214, 'Tunis', 'TU', 1),
(3314, 214, 'Zaghouan', 'ZA', 1),
(3315, 215, 'Adana', 'ADA', 1),
(3316, 215, 'Adıyaman', 'ADI', 1),
(3317, 215, 'Afyonkarahisar', 'AFY', 1),
(3318, 215, 'Ağrı', 'AGR', 1),
(3319, 215, 'Aksaray', 'AKS', 1),
(3320, 215, 'Amasya', 'AMA', 1),
(3321, 215, 'Ankara', 'ANK', 1),
(3322, 215, 'Antalya', 'ANT', 1),
(3323, 215, 'Ardahan', 'ARD', 1),
(3324, 215, 'Artvin', 'ART', 1),
(3325, 215, 'Aydın', 'AYI', 1),
(3326, 215, 'Balıkesir', 'BAL', 1),
(3327, 215, 'Bartın', 'BAR', 1),
(3328, 215, 'Batman', 'BAT', 1),
(3329, 215, 'Bayburt', 'BAY', 1),
(3330, 215, 'Bilecik', 'BIL', 1),
(3331, 215, 'Bingöl', 'BIN', 1),
(3332, 215, 'Bitlis', 'BIT', 1),
(3333, 215, 'Bolu', 'BOL', 1),
(3334, 215, 'Burdur', 'BRD', 1),
(3335, 215, 'Bursa', 'BRS', 1),
(3336, 215, 'Çanakkale', 'CKL', 1),
(3337, 215, 'Çankırı', 'CKR', 1),
(3338, 215, 'Çorum', 'COR', 1),
(3339, 215, 'Denizli', 'DEN', 1),
(3340, 215, 'Diyarbakir', 'DIY', 1),
(3341, 215, 'Düzce', 'DUZ', 1),
(3342, 215, 'Edirne', 'EDI', 1),
(3343, 215, 'Elazig', 'ELA', 1),
(3344, 215, 'Erzincan', 'EZC', 1),
(3345, 215, 'Erzurum', 'EZR', 1),
(3346, 215, 'Eskişehir', 'ESK', 1),
(3347, 215, 'Gaziantep', 'GAZ', 1),
(3348, 215, 'Giresun', 'GIR', 1),
(3349, 215, 'Gümüşhane', 'GMS', 1),
(3350, 215, 'Hakkari', 'HKR', 1),
(3351, 215, 'Hatay', 'HTY', 1),
(3352, 215, 'Iğdır', 'IGD', 1),
(3353, 215, 'Isparta', 'ISP', 1),
(3354, 215, 'İstanbul', 'IST', 1),
(3355, 215, 'İzmir', 'IZM', 1),
(3356, 215, 'Kahramanmaraş', 'KAH', 1),
(3357, 215, 'Karabük', 'KRB', 1),
(3358, 215, 'Karaman', 'KRM', 1),
(3359, 215, 'Kars', 'KRS', 1),
(3360, 215, 'Kastamonu', 'KAS', 1),
(3361, 215, 'Kayseri', 'KAY', 1),
(3362, 215, 'Kilis', 'KLS', 1),
(3363, 215, 'Kirikkale', 'KRK', 1),
(3364, 215, 'Kirklareli', 'KLR', 1),
(3365, 215, 'Kirsehir', 'KRH', 1),
(3366, 215, 'Kocaeli', 'KOC', 1),
(3367, 215, 'Konya', 'KON', 1),
(3368, 215, 'Kütahya', 'KUT', 1),
(3369, 215, 'Malatya', 'MAL', 1),
(3370, 215, 'Manisa', 'MAN', 1),
(3371, 215, 'Mardin', 'MAR', 1),
(3372, 215, 'Mersin', 'MER', 1),
(3373, 215, 'Muğla', 'MUG', 1),
(3374, 215, 'Muş', 'MUS', 1),
(3375, 215, 'Nevşehir', 'NEV', 1),
(3376, 215, 'Niğde', 'NIG', 1),
(3377, 215, 'Ordu', 'ORD', 1),
(3378, 215, 'Osmaniye', 'OSM', 1),
(3379, 215, 'Rize', 'RIZ', 1),
(3380, 215, 'Sakarya', 'SAK', 1),
(3381, 215, 'Samsun', 'SAM', 1),
(3382, 215, 'Şanlıurfa', 'SAN', 1),
(3383, 215, 'Siirt', 'SII', 1),
(3384, 215, 'Sinop', 'SIN', 1),
(3385, 215, 'Şırnak', 'SIR', 1),
(3386, 215, 'Sivas', 'SIV', 1),
(3387, 215, 'Tekirdağ', 'TEL', 1),
(3388, 215, 'Tokat', 'TOK', 1),
(3389, 215, 'Trabzon', 'TRA', 1),
(3390, 215, 'Tunceli', 'TUN', 1),
(3391, 215, 'Uşak', 'USK', 1),
(3392, 215, 'Van', 'VAN', 1),
(3393, 215, 'Yalova', 'YAL', 1),
(3394, 215, 'Yozgat', 'YOZ', 1),
(3395, 215, 'Zonguldak', 'ZON', 1),
(3396, 216, 'Ahal Welayaty', 'A', 1),
(3397, 216, 'Balkan Welayaty', 'B', 1),
(3398, 216, 'Dashhowuz Welayaty', 'D', 1),
(3399, 216, 'Lebap Welayaty', 'L', 1),
(3400, 216, 'Mary Welayaty', 'M', 1),
(3401, 217, 'Ambergris Cays', 'AC', 1),
(3402, 217, 'Dellis Cay', 'DC', 1),
(3403, 217, 'French Cay', 'FC', 1),
(3404, 217, 'Little Water Cay', 'LW', 1),
(3405, 217, 'Parrot Cay', 'RC', 1),
(3406, 217, 'Pine Cay', 'PN', 1),
(3407, 217, 'Salt Cay', 'SL', 1),
(3408, 217, 'Grand Turk', 'GT', 1),
(3409, 217, 'South Caicos', 'SC', 1),
(3410, 217, 'East Caicos', 'EC', 1),
(3411, 217, 'Middle Caicos', 'MC', 1),
(3412, 217, 'North Caicos', 'NC', 1),
(3413, 217, 'Providenciales', 'PR', 1),
(3414, 217, 'West Caicos', 'WC', 1),
(3415, 218, 'Nanumanga', 'NMG', 1),
(3416, 218, 'Niulakita', 'NLK', 1),
(3417, 218, 'Niutao', 'NTO', 1),
(3418, 218, 'Funafuti', 'FUN', 1),
(3419, 218, 'Nanumea', 'NME', 1),
(3420, 218, 'Nui', 'NUI', 1),
(3421, 218, 'Nukufetau', 'NFT', 1),
(3422, 218, 'Nukulaelae', 'NLL', 1),
(3423, 218, 'Vaitupu', 'VAI', 1),
(3424, 219, 'Kalangala', 'KAL', 1),
(3425, 219, 'Kampala', 'KMP', 1),
(3426, 219, 'Kayunga', 'KAY', 1),
(3427, 219, 'Kiboga', 'KIB', 1),
(3428, 219, 'Luwero', 'LUW', 1),
(3429, 219, 'Masaka', 'MAS', 1),
(3430, 219, 'Mpigi', 'MPI', 1),
(3431, 219, 'Mubende', 'MUB', 1),
(3432, 219, 'Mukono', 'MUK', 1),
(3433, 219, 'Nakasongola', 'NKS', 1),
(3434, 219, 'Rakai', 'RAK', 1),
(3435, 219, 'Sembabule', 'SEM', 1),
(3436, 219, 'Wakiso', 'WAK', 1),
(3437, 219, 'Bugiri', 'BUG', 1),
(3438, 219, 'Busia', 'BUS', 1),
(3439, 219, 'Iganga', 'IGA', 1),
(3440, 219, 'Jinja', 'JIN', 1),
(3441, 219, 'Kaberamaido', 'KAB', 1),
(3442, 219, 'Kamuli', 'KML', 1),
(3443, 219, 'Kapchorwa', 'KPC', 1),
(3444, 219, 'Katakwi', 'KTK', 1),
(3445, 219, 'Kumi', 'KUM', 1),
(3446, 219, 'Mayuge', 'MAY', 1),
(3447, 219, 'Mbale', 'MBA', 1),
(3448, 219, 'Pallisa', 'PAL', 1),
(3449, 219, 'Sironko', 'SIR', 1),
(3450, 219, 'Soroti', 'SOR', 1),
(3451, 219, 'Tororo', 'TOR', 1),
(3452, 219, 'Adjumani', 'ADJ', 1),
(3453, 219, 'Apac', 'APC', 1),
(3454, 219, 'Arua', 'ARU', 1),
(3455, 219, 'Gulu', 'GUL', 1),
(3456, 219, 'Kitgum', 'KIT', 1),
(3457, 219, 'Kotido', 'KOT', 1),
(3458, 219, 'Lira', 'LIR', 1),
(3459, 219, 'Moroto', 'MRT', 1),
(3460, 219, 'Moyo', 'MOY', 1),
(3461, 219, 'Nakapiripirit', 'NAK', 1),
(3462, 219, 'Nebbi', 'NEB', 1),
(3463, 219, 'Pader', 'PAD', 1),
(3464, 219, 'Yumbe', 'YUM', 1),
(3465, 219, 'Bundibugyo', 'BUN', 1),
(3466, 219, 'Bushenyi', 'BSH', 1),
(3467, 219, 'Hoima', 'HOI', 1),
(3468, 219, 'Kabale', 'KBL', 1),
(3469, 219, 'Kabarole', 'KAR', 1),
(3470, 219, 'Kamwenge', 'KAM', 1),
(3471, 219, 'Kanungu', 'KAN', 1),
(3472, 219, 'Kasese', 'KAS', 1),
(3473, 219, 'Kibaale', 'KBA', 1),
(3474, 219, 'Kisoro', 'KIS', 1),
(3475, 219, 'Kyenjojo', 'KYE', 1),
(3476, 219, 'Masindi', 'MSN', 1),
(3477, 219, 'Mbarara', 'MBR', 1),
(3478, 219, 'Ntungamo', 'NTU', 1),
(3479, 219, 'Rukungiri', 'RUK', 1),
(3480, 220, 'Черкассы', 'CK', 1),
(3481, 220, 'Чернигов', 'CH', 1),
(3482, 220, 'Черновцы', 'CV', 1),
(3483, 220, 'Крым', 'CR', 1),
(3484, 220, 'Днепропетровск', 'DN', 1),
(3485, 220, 'Донецк', 'DO', 1),
(3486, 220, 'Ивано-Франковск', 'IV', 1),
(3487, 220, 'Харьков', 'KH', 1),
(3488, 220, 'Хмельницкий', 'KM', 1),
(3489, 220, 'Кировоград', 'KR', 1),
(3490, 220, 'Киевская область', 'KV', 1),
(3491, 220, 'Киев', 'KY', 1),
(3492, 220, 'Луганск', 'LU', 1),
(3493, 220, 'Львов', 'LV', 1),
(3494, 220, 'Николаев', 'MY', 1),
(3495, 220, 'Одесса', 'OD', 1),
(3496, 220, 'Полтава', 'PO', 1),
(3497, 220, 'Ровно', 'RI', 1),
(3498, 220, 'Севастополь', 'SE', 1),
(3499, 220, 'Сумы', 'SU', 1),
(3500, 220, 'Тернополь', 'TE', 1),
(3501, 220, 'Винница', 'VI', 1),
(3502, 220, 'Луцк', 'VO', 1),
(3503, 220, 'Ужгород', 'ZK', 1),
(3504, 220, 'Запорожье', 'ZA', 1),
(3505, 220, 'Житомир', 'ZH', 1),
(3506, 221, 'Abu Zaby', 'AZ', 1),
(3507, 221, '''Ajman', 'AJ', 1),
(3508, 221, 'Al Fujayrah', 'FU', 1),
(3509, 221, 'Ash Shariqah', 'SH', 1),
(3510, 221, 'Dubayy', 'DU', 1),
(3511, 221, 'R''as al Khaymah', 'RK', 1),
(3512, 221, 'Umm al Qaywayn', 'UQ', 1),
(3513, 222, 'Aberdeen', 'ABN', 1),
(3514, 222, 'Aberdeenshire', 'ABNS', 1),
(3515, 222, 'Anglesey', 'ANG', 1),
(3516, 222, 'Angus', 'AGS', 1),
(3517, 222, 'Argyll and Bute', 'ARY', 1),
(3518, 222, 'Bedfordshire', 'BEDS', 1),
(3519, 222, 'Berkshire', 'BERKS', 1),
(3520, 222, 'Blaenau Gwent', 'BLA', 1),
(3521, 222, 'Bridgend', 'BRI', 1),
(3522, 222, 'Bristol', 'BSTL', 1),
(3523, 222, 'Buckinghamshire', 'BUCKS', 1),
(3524, 222, 'Caerphilly', 'CAE', 1),
(3525, 222, 'Cambridgeshire', 'CAMBS', 1),
(3526, 222, 'Cardiff', 'CDF', 1),
(3527, 222, 'Carmarthenshire', 'CARM', 1),
(3528, 222, 'Ceredigion', 'CDGN', 1),
(3529, 222, 'Cheshire', 'CHES', 1),
(3530, 222, 'Clackmannanshire', 'CLACK', 1),
(3531, 222, 'Conwy', 'CON', 1),
(3532, 222, 'Cornwall', 'CORN', 1),
(3533, 222, 'Denbighshire', 'DNBG', 1),
(3534, 222, 'Derbyshire', 'DERBY', 1),
(3535, 222, 'Devon', 'DVN', 1),
(3536, 222, 'Dorset', 'DOR', 1),
(3537, 222, 'Dumfries and Galloway', 'DGL', 1),
(3538, 222, 'Dundee', 'DUND', 1),
(3539, 222, 'Durham', 'DHM', 1),
(3540, 222, 'East Ayrshire', 'ARYE', 1),
(3541, 222, 'East Dunbartonshire', 'DUNBE', 1),
(3542, 222, 'East Lothian', 'LOTE', 1),
(3543, 222, 'East Renfrewshire', 'RENE', 1),
(3544, 222, 'East Riding of Yorkshire', 'ERYS', 1),
(3545, 222, 'East Sussex', 'SXE', 1),
(3546, 222, 'Edinburgh', 'EDIN', 1),
(3547, 222, 'Essex', 'ESX', 1),
(3548, 222, 'Falkirk', 'FALK', 1),
(3549, 222, 'Fife', 'FFE', 1),
(3550, 222, 'Flintshire', 'FLINT', 1),
(3551, 222, 'Glasgow', 'GLAS', 1),
(3552, 222, 'Gloucestershire', 'GLOS', 1),
(3553, 222, 'Greater London', 'LDN', 1),
(3554, 222, 'Greater Manchester', 'MCH', 1),
(3555, 222, 'Gwynedd', 'GDD', 1),
(3556, 222, 'Hampshire', 'HANTS', 1),
(3557, 222, 'Herefordshire', 'HWR', 1),
(3558, 222, 'Hertfordshire', 'HERTS', 1),
(3559, 222, 'Highlands', 'HLD', 1),
(3560, 222, 'Inverclyde', 'IVER', 1),
(3561, 222, 'Isle of Wight', 'IOW', 1),
(3562, 222, 'Kent', 'KNT', 1),
(3563, 222, 'Lancashire', 'LANCS', 1),
(3564, 222, 'Leicestershire', 'LEICS', 1),
(3565, 222, 'Lincolnshire', 'LINCS', 1),
(3566, 222, 'Merseyside', 'MSY', 1),
(3567, 222, 'Merthyr Tydfil', 'MERT', 1),
(3568, 222, 'Midlothian', 'MLOT', 1),
(3569, 222, 'Monmouthshire', 'MMOUTH', 1),
(3570, 222, 'Moray', 'MORAY', 1),
(3571, 222, 'Neath Port Talbot', 'NPRTAL', 1),
(3572, 222, 'Newport', 'NEWPT', 1),
(3573, 222, 'Norfolk', 'NOR', 1),
(3574, 222, 'North Ayrshire', 'ARYN', 1),
(3575, 222, 'North Lanarkshire', 'LANN', 1),
(3576, 222, 'North Yorkshire', 'YSN', 1),
(3577, 222, 'Northamptonshire', 'NHM', 1),
(3578, 222, 'Northumberland', 'NLD', 1),
(3579, 222, 'Nottinghamshire', 'NOT', 1),
(3580, 222, 'Orkney Islands', 'ORK', 1),
(3581, 222, 'Oxfordshire', 'OFE', 1),
(3582, 222, 'Pembrokeshire', 'PEM', 1),
(3583, 222, 'Perth and Kinross', 'PERTH', 1),
(3584, 222, 'Powys', 'PWS', 1),
(3585, 222, 'Renfrewshire', 'REN', 1),
(3586, 222, 'Rhondda Cynon Taff', 'RHON', 1),
(3587, 222, 'Rutland', 'RUT', 1),
(3588, 222, 'Scottish Borders', 'BOR', 1),
(3589, 222, 'Shetland Islands', 'SHET', 1),
(3590, 222, 'Shropshire', 'SPE', 1),
(3591, 222, 'Somerset', 'SOM', 1),
(3592, 222, 'South Ayrshire', 'ARYS', 1),
(3593, 222, 'South Lanarkshire', 'LANS', 1),
(3594, 222, 'South Yorkshire', 'YSS', 1),
(3595, 222, 'Staffordshire', 'SFD', 1),
(3596, 222, 'Stirling', 'STIR', 1),
(3597, 222, 'Suffolk', 'SFK', 1),
(3598, 222, 'Surrey', 'SRY', 1),
(3599, 222, 'Swansea', 'SWAN', 1),
(3600, 222, 'Torfaen', 'TORF', 1),
(3601, 222, 'Tyne and Wear', 'TWR', 1),
(3602, 222, 'Vale of Glamorgan', 'VGLAM', 1),
(3603, 222, 'Warwickshire', 'WARKS', 1),
(3604, 222, 'West Dunbartonshire', 'WDUN', 1),
(3605, 222, 'West Lothian', 'WLOT', 1),
(3606, 222, 'West Midlands', 'WMD', 1),
(3607, 222, 'West Sussex', 'SXW', 1),
(3608, 222, 'West Yorkshire', 'YSW', 1),
(3609, 222, 'Western Isles', 'WIL', 1),
(3610, 222, 'Wiltshire', 'WLT', 1),
(3611, 222, 'Worcestershire', 'WORCS', 1),
(3612, 222, 'Wrexham', 'WRX', 1),
(3613, 223, 'Alabama', 'AL', 1),
(3614, 223, 'Alaska', 'AK', 1),
(3615, 223, 'American Samoa', 'AS', 1),
(3616, 223, 'Arizona', 'AZ', 1),
(3617, 223, 'Arkansas', 'AR', 1),
(3618, 223, 'Armed Forces Africa', 'AF', 1),
(3619, 223, 'Armed Forces Americas', 'AA', 1),
(3620, 223, 'Armed Forces Canada', 'AC', 1),
(3621, 223, 'Armed Forces Europe', 'AE', 1),
(3622, 223, 'Armed Forces Middle East', 'AM', 1),
(3623, 223, 'Armed Forces Pacific', 'AP', 1),
(3624, 223, 'California', 'CA', 1),
(3625, 223, 'Colorado', 'CO', 1),
(3626, 223, 'Connecticut', 'CT', 1),
(3627, 223, 'Delaware', 'DE', 1),
(3628, 223, 'District of Columbia', 'DC', 1),
(3629, 223, 'Federated States Of Micronesia', 'FM', 1),
(3630, 223, 'Florida', 'FL', 1),
(3631, 223, 'Georgia', 'GA', 1),
(3632, 223, 'Guam', 'GU', 1),
(3633, 223, 'Hawaii', 'HI', 1),
(3634, 223, 'Idaho', 'ID', 1),
(3635, 223, 'Illinois', 'IL', 1),
(3636, 223, 'Indiana', 'IN', 1),
(3637, 223, 'Iowa', 'IA', 1),
(3638, 223, 'Kansas', 'KS', 1),
(3639, 223, 'Kentucky', 'KY', 1),
(3640, 223, 'Louisiana', 'LA', 1),
(3641, 223, 'Maine', 'ME', 1),
(3642, 223, 'Marshall Islands', 'MH', 1),
(3643, 223, 'Maryland', 'MD', 1),
(3644, 223, 'Massachusetts', 'MA', 1),
(3645, 223, 'Michigan', 'MI', 1),
(3646, 223, 'Minnesota', 'MN', 1),
(3647, 223, 'Mississippi', 'MS', 1),
(3648, 223, 'Missouri', 'MO', 1),
(3649, 223, 'Montana', 'MT', 1),
(3650, 223, 'Nebraska', 'NE', 1),
(3651, 223, 'Nevada', 'NV', 1),
(3652, 223, 'New Hampshire', 'NH', 1),
(3653, 223, 'New Jersey', 'NJ', 1),
(3654, 223, 'New Mexico', 'NM', 1),
(3655, 223, 'New York', 'NY', 1),
(3656, 223, 'North Carolina', 'NC', 1),
(3657, 223, 'North Dakota', 'ND', 1),
(3658, 223, 'Northern Mariana Islands', 'MP', 1),
(3659, 223, 'Ohio', 'OH', 1),
(3660, 223, 'Oklahoma', 'OK', 1),
(3661, 223, 'Oregon', 'OR', 1),
(3662, 223, 'Palau', 'PW', 1),
(3663, 223, 'Pennsylvania', 'PA', 1),
(3664, 223, 'Puerto Rico', 'PR', 1),
(3665, 223, 'Rhode Island', 'RI', 1),
(3666, 223, 'South Carolina', 'SC', 1),
(3667, 223, 'South Dakota', 'SD', 1),
(3668, 223, 'Tennessee', 'TN', 1),
(3669, 223, 'Texas', 'TX', 1),
(3670, 223, 'Utah', 'UT', 1),
(3671, 223, 'Vermont', 'VT', 1),
(3672, 223, 'Virgin Islands', 'VI', 1),
(3673, 223, 'Virginia', 'VA', 1),
(3674, 223, 'Washington', 'WA', 1),
(3675, 223, 'West Virginia', 'WV', 1),
(3676, 223, 'Wisconsin', 'WI', 1),
(3677, 223, 'Wyoming', 'WY', 1),
(3678, 224, 'Baker Island', 'BI', 1),
(3679, 224, 'Howland Island', 'HI', 1),
(3680, 224, 'Jarvis Island', 'JI', 1),
(3681, 224, 'Johnston Atoll', 'JA', 1),
(3682, 224, 'Kingman Reef', 'KR', 1),
(3683, 224, 'Midway Atoll', 'MA', 1),
(3684, 224, 'Navassa Island', 'NI', 1),
(3685, 224, 'Palmyra Atoll', 'PA', 1),
(3686, 224, 'Wake Island', 'WI', 1),
(3687, 225, 'Artigas', 'AR', 1),
(3688, 225, 'Canelones', 'CA', 1),
(3689, 225, 'Cerro Largo', 'CL', 1),
(3690, 225, 'Colonia', 'CO', 1),
(3691, 225, 'Durazno', 'DU', 1),
(3692, 225, 'Flores', 'FS', 1),
(3693, 225, 'Florida', 'FA', 1),
(3694, 225, 'Lavalleja', 'LA', 1),
(3695, 225, 'Maldonado', 'MA', 1),
(3696, 225, 'Montevideo', 'MO', 1),
(3697, 225, 'Paysandu', 'PA', 1),
(3698, 225, 'Rio Negro', 'RN', 1),
(3699, 225, 'Rivera', 'RV', 1),
(3700, 225, 'Rocha', 'RO', 1),
(3701, 225, 'Salto', 'SL', 1),
(3702, 225, 'San Jose', 'SJ', 1),
(3703, 225, 'Soriano', 'SO', 1),
(3704, 225, 'Tacuarembo', 'TA', 1),
(3705, 225, 'Treinta y Tres', 'TT', 1),
(3706, 226, 'Andijon', 'AN', 1),
(3707, 226, 'Buxoro', 'BU', 1),
(3708, 226, 'Farg''ona', 'FA', 1),
(3709, 226, 'Jizzax', 'JI', 1),
(3710, 226, 'Namangan', 'NG', 1),
(3711, 226, 'Navoiy', 'NW', 1),
(3712, 226, 'Qashqadaryo', 'QA', 1),
(3713, 226, 'Qoraqalpog''iston Republikasi', 'QR', 1),
(3714, 226, 'Samarqand', 'SA', 1),
(3715, 226, 'Sirdaryo', 'SI', 1),
(3716, 226, 'Surxondaryo', 'SU', 1),
(3717, 226, 'Toshkent City', 'TK', 1),
(3718, 226, 'Toshkent Region', 'TO', 1),
(3719, 226, 'Xorazm', 'XO', 1),
(3720, 227, 'Malampa', 'MA', 1),
(3721, 227, 'Penama', 'PE', 1),
(3722, 227, 'Sanma', 'SA', 1),
(3723, 227, 'Shefa', 'SH', 1),
(3724, 227, 'Tafea', 'TA', 1),
(3725, 227, 'Torba', 'TO', 1),
(3726, 229, 'Amazonas', 'AM', 1),
(3727, 229, 'Anzoategui', 'AN', 1),
(3728, 229, 'Apure', 'AP', 1),
(3729, 229, 'Aragua', 'AR', 1),
(3730, 229, 'Barinas', 'BA', 1),
(3731, 229, 'Bolivar', 'BO', 1),
(3732, 229, 'Carabobo', 'CA', 1),
(3733, 229, 'Cojedes', 'CO', 1),
(3734, 229, 'Delta Amacuro', 'DA', 1),
(3735, 229, 'Dependencias Federales', 'DF', 1),
(3736, 229, 'Distrito Federal', 'DI', 1),
(3737, 229, 'Falcon', 'FA', 1),
(3738, 229, 'Guarico', 'GU', 1),
(3739, 229, 'Lara', 'LA', 1),
(3740, 229, 'Merida', 'ME', 1),
(3741, 229, 'Miranda', 'MI', 1),
(3742, 229, 'Monagas', 'MO', 1),
(3743, 229, 'Nueva Esparta', 'NE', 1),
(3744, 229, 'Portuguesa', 'PO', 1),
(3745, 229, 'Sucre', 'SU', 1),
(3746, 229, 'Tachira', 'TA', 1),
(3747, 229, 'Trujillo', 'TR', 1),
(3748, 229, 'Vargas', 'VA', 1),
(3749, 229, 'Yaracuy', 'YA', 1),
(3750, 229, 'Zulia', 'ZU', 1),
(3751, 230, 'An Giang', 'AG', 1),
(3752, 230, 'Bac Giang', 'BG', 1),
(3753, 230, 'Bac Kan', 'BK', 1),
(3754, 230, 'Bac Lieu', 'BL', 1),
(3755, 230, 'Bac Ninh', 'BC', 1),
(3756, 230, 'Ba Ria-Vung Tau', 'BR', 1),
(3757, 230, 'Ben Tre', 'BN', 1),
(3758, 230, 'Binh Dinh', 'BH', 1),
(3759, 230, 'Binh Duong', 'BU', 1),
(3760, 230, 'Binh Phuoc', 'BP', 1),
(3761, 230, 'Binh Thuan', 'BT', 1),
(3762, 230, 'Ca Mau', 'CM', 1),
(3763, 230, 'Can Tho', 'CT', 1),
(3764, 230, 'Cao Bang', 'CB', 1),
(3765, 230, 'Dak Lak', 'DL', 1),
(3766, 230, 'Dak Nong', 'DG', 1),
(3767, 230, 'Da Nang', 'DN', 1),
(3768, 230, 'Dien Bien', 'DB', 1),
(3769, 230, 'Dong Nai', 'DI', 1),
(3770, 230, 'Dong Thap', 'DT', 1),
(3771, 230, 'Gia Lai', 'GL', 1),
(3772, 230, 'Ha Giang', 'HG', 1),
(3773, 230, 'Hai Duong', 'HD', 1),
(3774, 230, 'Hai Phong', 'HP', 1),
(3775, 230, 'Ha Nam', 'HM', 1),
(3776, 230, 'Ha Noi', 'HI', 1),
(3777, 230, 'Ha Tay', 'HT', 1),
(3778, 230, 'Ha Tinh', 'HH', 1),
(3779, 230, 'Hoa Binh', 'HB', 1),
(3780, 230, 'Ho Chi Minh City', 'HC', 1),
(3781, 230, 'Hau Giang', 'HU', 1),
(3782, 230, 'Hung Yen', 'HY', 1),
(3783, 232, 'Saint Croix', 'C', 1),
(3784, 232, 'Saint John', 'J', 1),
(3785, 232, 'Saint Thomas', 'T', 1),
(3786, 233, 'Alo', 'A', 1),
(3787, 233, 'Sigave', 'S', 1),
(3788, 233, 'Wallis', 'W', 1),
(3789, 235, 'Abyan', 'AB', 1),
(3790, 235, 'Adan', 'AD', 1),
(3791, 235, 'Amran', 'AM', 1),
(3792, 235, 'Al Bayda', 'BA', 1),
(3793, 235, 'Ad Dali', 'DA', 1),
(3794, 235, 'Dhamar', 'DH', 1),
(3795, 235, 'Hadramawt', 'HD', 1),
(3796, 235, 'Hajjah', 'HJ', 1),
(3797, 235, 'Al Hudaydah', 'HU', 1),
(3798, 235, 'Ibb', 'IB', 1),
(3799, 235, 'Al Jawf', 'JA', 1),
(3800, 235, 'Lahij', 'LA', 1),
(3801, 235, 'Ma''rib', 'MA', 1),
(3802, 235, 'Al Mahrah', 'MR', 1),
(3803, 235, 'Al Mahwit', 'MW', 1),
(3804, 235, 'Sa''dah', 'SD', 1),
(3805, 235, 'San''a', 'SN', 1),
(3806, 235, 'Shabwah', 'SH', 1),
(3807, 235, 'Ta''izz', 'TA', 1),
(3808, 236, 'Kosovo', 'KOS', 1),
(3809, 236, 'Montenegro', 'MON', 1),
(3810, 236, 'Serbia', 'SER', 1),
(3811, 236, 'Vojvodina', 'VOJ', 1),
(3812, 237, 'Bas-Congo', 'BC', 1),
(3813, 237, 'Bandundu', 'BN', 1),
(3814, 237, 'Equateur', 'EQ', 1),
(3815, 237, 'Katanga', 'KA', 1),
(3816, 237, 'Kasai-Oriental', 'KE', 1),
(3817, 237, 'Kinshasa', 'KN', 1),
(3818, 237, 'Kasai-Occidental', 'KW', 1),
(3819, 237, 'Maniema', 'MA', 1),
(3820, 237, 'Nord-Kivu', 'NK', 1),
(3821, 237, 'Orientale', 'OR', 1),
(3822, 237, 'Sud-Kivu', 'SK', 1),
(3823, 238, 'Central', 'CE', 1),
(3824, 238, 'Copperbelt', 'CB', 1),
(3825, 238, 'Eastern', 'EA', 1),
(3826, 238, 'Luapula', 'LP', 1),
(3827, 238, 'Lusaka', 'LK', 1),
(3828, 238, 'Northern', 'NO', 1),
(3829, 238, 'North-Western', 'NW', 1),
(3830, 238, 'Southern', 'SO', 1),
(3831, 238, 'Western', 'WE', 1),
(3832, 239, 'Bulawayo', 'BU', 1),
(3833, 239, 'Harare', 'HA', 1),
(3834, 239, 'Manicaland', 'ML', 1),
(3835, 239, 'Mashonaland Central', 'MC', 1),
(3836, 239, 'Mashonaland East', 'ME', 1),
(3837, 239, 'Mashonaland West', 'MW', 1),
(3838, 239, 'Masvingo', 'MV', 1),
(3839, 239, 'Matabeleland North', 'MN', 1),
(3840, 239, 'Matabeleland South', 'MS', 1),
(3841, 239, 'Midlands', 'MD', 1),
(3861, 105, 'Campobasso', 'CB', 1),
(3862, 105, 'Carbonia-Iglesias', 'CI', 1),
(3863, 105, 'Caserta', 'CE', 1),
(3864, 105, 'Catania', 'CT', 1),
(3865, 105, 'Catanzaro', 'CZ', 1),
(3866, 105, 'Chieti', 'CH', 1),
(3867, 105, 'Como', 'CO', 1),
(3868, 105, 'Cosenza', 'CS', 1),
(3869, 105, 'Cremona', 'CR', 1),
(3870, 105, 'Crotone', 'KR', 1),
(3871, 105, 'Cuneo', 'CN', 1),
(3872, 105, 'Enna', 'EN', 1),
(3873, 105, 'Ferrara', 'FE', 1),
(3874, 105, 'Firenze', 'FI', 1),
(3875, 105, 'Foggia', 'FG', 1),
(3876, 105, 'Forli-Cesena', 'FC', 1),
(3877, 105, 'Frosinone', 'FR', 1),
(3878, 105, 'Genova', 'GE', 1),
(3879, 105, 'Gorizia', 'GO', 1),
(3880, 105, 'Grosseto', 'GR', 1),
(3881, 105, 'Imperia', 'IM', 1),
(3882, 105, 'Isernia', 'IS', 1),
(3883, 105, 'L&#39;Aquila', 'AQ', 1),
(3884, 105, 'La Spezia', 'SP', 1),
(3885, 105, 'Latina', 'LT', 1),
(3886, 105, 'Lecce', 'LE', 1),
(3887, 105, 'Lecco', 'LC', 1),
(3888, 105, 'Livorno', 'LI', 1),
(3889, 105, 'Lodi', 'LO', 1),
(3890, 105, 'Lucca', 'LU', 1),
(3891, 105, 'Macerata', 'MC', 1),
(3892, 105, 'Mantova', 'MN', 1),
(3893, 105, 'Massa-Carrara', 'MS', 1),
(3894, 105, 'Matera', 'MT', 1),
(3895, 105, 'Medio Campidano', 'VS', 1),
(3896, 105, 'Messina', 'ME', 1),
(3897, 105, 'Milano', 'MI', 1),
(3898, 105, 'Modena', 'MO', 1),
(3899, 105, 'Napoli', 'NA', 1),
(3900, 105, 'Novara', 'NO', 1),
(3901, 105, 'Nuoro', 'NU', 1),
(3902, 105, 'Ogliastra', 'OG', 1),
(3903, 105, 'Olbia-Tempio', 'OT', 1),
(3904, 105, 'Oristano', 'OR', 1),
(3905, 105, 'Padova', 'PD', 1),
(3906, 105, 'Palermo', 'PA', 1),
(3907, 105, 'Parma', 'PR', 1),
(3908, 105, 'Pavia', 'PV', 1),
(3909, 105, 'Perugia', 'PG', 1),
(3910, 105, 'Pesaro e Urbino', 'PU', 1),
(3911, 105, 'Pescara', 'PE', 1),
(3912, 105, 'Piacenza', 'PC', 1),
(3913, 105, 'Pisa', 'PI', 1),
(3914, 105, 'Pistoia', 'PT', 1),
(3915, 105, 'Pordenone', 'PN', 1),
(3916, 105, 'Potenza', 'PZ', 1),
(3917, 105, 'Prato', 'PO', 1),
(3918, 105, 'Ragusa', 'RG', 1),
(3919, 105, 'Ravenna', 'RA', 1),
(3920, 105, 'Reggio Calabria', 'RC', 1),
(3921, 105, 'Reggio Emilia', 'RE', 1),
(3922, 105, 'Rieti', 'RI', 1),
(3923, 105, 'Rimini', 'RN', 1),
(3924, 105, 'Roma', 'RM', 1),
(3925, 105, 'Rovigo', 'RO', 1),
(3926, 105, 'Salerno', 'SA', 1),
(3927, 105, 'Sassari', 'SS', 1),
(3928, 105, 'Savona', 'SV', 1),
(3929, 105, 'Siena', 'SI', 1),
(3930, 105, 'Siracusa', 'SR', 1),
(3931, 105, 'Sondrio', 'SO', 1),
(3932, 105, 'Taranto', 'TA', 1),
(3933, 105, 'Teramo', 'TE', 1),
(3934, 105, 'Terni', 'TR', 1),
(3935, 105, 'Torino', 'TO', 1),
(3936, 105, 'Trapani', 'TP', 1),
(3937, 105, 'Trento', 'TN', 1),
(3938, 105, 'Treviso', 'TV', 1),
(3939, 105, 'Trieste', 'TS', 1),
(3940, 105, 'Udine', 'UD', 1),
(3941, 105, 'Varese', 'VA', 1),
(3942, 105, 'Venezia', 'VE', 1),
(3943, 105, 'Verbano-Cusio-Ossola', 'VB', 1),
(3944, 105, 'Vercelli', 'VC', 1),
(3945, 105, 'Verona', 'VR', 1),
(3946, 105, 'Vibo Valentia', 'VV', 1),
(3947, 105, 'Vicenza', 'VI', 1),
(3948, 105, 'Viterbo', 'VT', 1),
(3949, 222, 'County Antrim', 'ANT', 1),
(3950, 222, 'County Armagh', 'ARM', 1),
(3951, 222, 'County Down', 'DOW', 1),
(3952, 222, 'County Fermanagh', 'FER', 1),
(3953, 222, 'County Londonderry', 'LDY', 1),
(3954, 222, 'County Tyrone', 'TYR', 1),
(3955, 222, 'Cumbria', 'CMA', 1),
(3956, 190, 'Pomurska', '1', 1),
(3957, 190, 'Podravska', '2', 1),
(3958, 190, 'Koroška', '3', 1),
(3959, 190, 'Savinjska', '4', 1),
(3960, 190, 'Zasavska', '5', 1),
(3961, 190, 'Spodnjeposavska', '6', 1),
(3962, 190, 'Jugovzhodna Slovenija', '7', 1),
(3963, 190, 'Osrednjeslovenska', '8', 1),
(3964, 190, 'Gorenjska', '9', 1),
(3965, 190, 'Notranjsko-kraška', '10', 1),
(3966, 190, 'Goriška', '11', 1),
(3967, 190, 'Obalno-kraška', '12', 1),
(3968, 33, 'Ruse', '', 1),
(3969, 101, 'Alborz', 'ALB', 1),
(3970, 220, 'Херсон', 'KE', 1);

-- --------------------------------------------------------

--
-- Структура таблицы `zone_to_geo_zone`
--

CREATE TABLE IF NOT EXISTS `zone_to_geo_zone` (
  `zone_to_geo_zone_id` int(11) NOT NULL AUTO_INCREMENT,
  `country_id` int(11) NOT NULL,
  `zone_id` int(11) NOT NULL DEFAULT '0',
  `geo_zone_id` int(11) NOT NULL,
  `date_added` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `date_modified` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`zone_to_geo_zone_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=58 ;

--
-- Дамп данных таблицы `zone_to_geo_zone`
--

INSERT INTO `zone_to_geo_zone` (`zone_to_geo_zone_id`, `country_id`, `zone_id`, `geo_zone_id`, `date_added`, `date_modified`) VALUES
(57, 176, 0, 3, '2010-02-26 22:33:24', '0000-00-00 00:00:00');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
