<?php
$_['text_order'] = 'Швидке замовлення';
$_['text_product'] = 'Продукт ';
$_['text_client'] = 'Замовник ';
$_['text_date'] = 'Дата замовлення ';
$_['text_phone'] = 'Номер телефону ';
$_['textname'] = 'Iмя ';
$_['text_comment'] = 'Коментар ';
$_['text_captcha'] = 'Введіть код';
$_['text_helptext'] = 'Будь ласка, вкажіть свій номер телефону та iмя, щоб ми могли звязатися з Вами';
$_['text_send'] = 'Відправити';

$_['error_name'] = 'Введіть коректне імя';
$_['error_phone'] = 'Введіть коректний номер телефону';
$_['error_captcha'] = 'Невірний набір цифр';
?>